{
  "updated": "2017-08-12T11:17:21.793Z",
  "title": "Locations",
  "data": [
    {
      "id": 3,
      "order": 1,
      "slug": "palace",
      "name": "Palace",
      "description_de": "Palace; du lässt die Herzen der Musikliebhaber höher schlagen. Vom Antifolk zum Dubstep, mit Rock, Rap und Elektronika, immer vorne mit dabei mit den neuesten musikalischen Tendenzen. Im ehemaligen Kino wurden lediglich ein paar Stuhlreihen entfernt, eine Bar eingebaut, Technik installiert und fertig war das mitunter beliebteste Konzertlokal der Stadt. Jeden Dienstagabend hält die Erfreuliche Universität im Palace ihre Vorlesungen ab, am Fuss des Rosenbergs, auf dem die Wirtschaftsakademie thront. Die Erfreuliche Uni entwickelte sich zu einem wichtigen städtischen Diskussionsort. Die Themen reichen vom Web 2.0 bis zum Weltuntergang. Die Partyreihe Soul Gallen oder die Rap-History laden immer wieder zum Tanzen ein. Das Palace ist ein offenes Haus für alle, in dem Menschen mit Leidenschaft für unerhörte Töne und Ideen zusammenkommen: Türsteher hat das Palace immer noch keine.",
      "description_ch": "Palace, du lohsch s’Herzli vode Musigliebhaber höcher pöperle. Vom Antifolk zum Dubstep, mit Rock, Rap und Elektronika, immer ganz vorne debi mit de neuste musikalische Strömige. Im ehemolige Kino sind nur es paar Stuehlreige entfernt, e Bar ibaut, notwendig Technik installiert worde und fertig isch eis vode beliebtiste Konzertlokal vode Stadt. Jede Zistigobet haltet di Erfreuliche Universität im Palace ihre Jeden Dienstagabend hält die Erfreuliche Universität im Palace ihri Vorlesige ab, am Fuess vom Roseberg uf dem d’Wirtschaftsakademie thront. Die Erfreuliche Uni het sich zu eim vode wichtigste Diskussionsort vo St.Galle entwicklet. D’Theme sind sehr breit gfächeret, vom Web 2.0 bis zum Weltuntergang. D’Partyreihe Soul Gallen oder d’Rap-History ladet immerwieder ih zums Tanzbei schwinge. S’Palace isch e offes Huus für jedi und jede, idem Lideschaft für ungloseni Tön und Idee zemechömet: Chäschte wo di vorem Ihtritt is Lokal musternd ahlueget hets Palace bis zum hütige Tag immer no kei. ",
      "description_en": "Palace – you make the hearts of music lovers beat faster. From Anti-Folk to Dubstep, with Rock, Rap and Electronica – always at the forefront of new music. The old cinema has been stripped out and outfitted with a bar, lights, and music system – and thus, one of the most popular concert venues of the city was born. The jolly university holds lectures at the palace every Tuesday which lies at the foot of the Rosenberg mountain at the top of which the economics school is located. Topics range from Web 2.0 to the end of the world. The regular Soul Gallen or Rap History parties always attract lots of guests for a night of dancing. The Palace is an open house for all people with a thing for unusual music and those with unusual ideas. By the way, there are still no doorkeepers at the palace.",
      "type": "party",
      "phone": "+41 71 222 21 23",
      "price": "1",
      "address": "Zwinglistrasse 3",
      "website": "http://palace.sg",
      "photos": 3,
      "email": "kontakt@palace.sg",
      "facebook": "https://www.facebook.com/palacestgallen",
      "tags_de": "alternativ konzert bar kino tanzen feiern party drinks cocktails bier theater poetry slam vorträge politik dj",
      "tags_en": "alternative concert live bar cinema dance dancing party drinks cocktails beer theater poetry slam lecture lectures politics dj ",
      "tags_ch": "alternativ konzert bar kino tanzen feiern party drinks cocktails bier theater poetry slam vorträge politik dj tanzä fire fiire vorträg",
      "lat": "47.4266829",
      "long": "9.373187",
      "open_de": null,
      "open_en": null,
      "open_ch": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 10,
      "order": 2,
      "slug": "weieren",
      "name": "Drei Weieren",
      "description_de": "Alle, die über St.Gallen sagen, es fehle der See, haben keine Ahnung oder sie waren noch nie in den Weieren. Mit dem Mühleggbähnli, einer Standseilbahn, von der Station Bangor erreicht man das Naherholungsgebiet in 10 Minuten. Von da oben kann man über die ganze Stadt blicken, vom Osten der Stadt bis zum Bodensee. Wenn es im Winter genug kalt ist, kann man auf dem mittleren Weiher Schlittschuhlaufen, heisse Marroni und Glühwein kaufen und den Kindern beim Schlitteln am Hang zusehen. Im Sommer trifft man hier die halbe Stadt zum Baden und sich Sonnen: entweder im Familienbad (Eintritt ca. 3 Fr., sehr kinderfreundlich) oder weiter westlich im Mannenweiher. Im Milchhüsli, das bei schönem Wetter geöffnet hat, kann man sich ein Eis, Kaffee und Snacks gönnen, besonders gut ist hier der Zimtfladen. Abends trifft sich bei den Weihern die Jugend – dabei wird es manchmal feucht fröhlich und etwas lauter. Aber auch im Frühling oder Herbst darf bei einem St. Gallen Besuch ein Spaziergang um die Weihern nicht fehlen. ",
      "description_ch": "Alli, wo über St.Galle säget, dass de See fehli, hend sowas vo kei Ahnig oder sie sind afoch no nie ide Weihere gsi. Mitm Mühleggbähnli, de Standseilbahn, vode Station Bangor erreicht me s’Noherholigsgebiet i 10 Minute. Vo do obe cha me über di ganz Stadt luege, vom Oste vode Stadt bis zum schwäbische Meer. Wenns im Winter gnueg chalt isch, cha me ufem mittlere Weiher Schlittschüele, heissi Marroni und Glühwii chaufe und de Chinde bim Schlittle am Hang zueluege. Im Summer trifft me do di halb Stadt zum Bade und Sünnele: entweder im Familienbad (Ihtritt ca. 3 Fr., sehr chinderfründlich) oder witer weschtlich im Manneweiher. Im Milchhüsli, wo bi schönem Wetter offe het, cha me sich Glacé, Kaffi und Snacks chaufe, aso isch guet zum Chrömle. Bsundrigs guet isch do de Zimtfladä. Am Obet trifft sich bi de Weihere d’Jugend – debi wirds mengisch füecht fröhlich und echli luuter. Im Früehlig und im Herbst dörf bim ne Bsuech in St.Galle en Spaziergang um d’Weiere und di umligende Wälder uf gar kein Fall fehle. ",
      "description_en": "Some people who have traveled to St. Gallen before said that it misses a lake. Pfff. These people either don’t know what they’re talking about or haven’t been to the Drei Weiern before. By traveling with the cable cars of the Mühleggbähnli, you will reach the natural reserve in 10 minutes. From there, you will get a fantastic view overlooking the east of the town all the way to the Bodensee. If it’s cold enough in the winter, you will be able to go ice skating in the middle of the Weiher, buy sweet chestnuts («Marroni») and mulled wine («Glühwein») and then go sledding with the kids. During the summer, the town’s residents come here for bathing and sunbathing. They’ll either go to the swimming pool (admission: 3 Fr., very kid-friendly) or head further east of the Buebenweiher and go to the Milchhüsli which is open when the weather is good. Here, you can enjoy coffee, ice cream, and snacks. A local specialty is the so called «Zimtfladen». In the evening, young people come here to party, which often turns out to be rather loud. But even in the spring and fall, St. Gallen is well worth a visit for a pleasant stroll around the Weihern.",
      "type": "places",
      "phone": "+41 71 222 78 80",
      "price": null,
      "address": "Bitzistrasse 61",
      "website": "https://www.stadt.sg.ch/home/freizeit-tourismus/sport-bewegung/freibaeder/gemeinschaftsbad-dreilinden.html",
      "photos": 3,
      "email": null,
      "facebook": null,
      "tags_de": "sommer schwimmen glace eis marroni picknick chillen entspannen spazieren erfrischen",
      "tags_en": "summer winter swimming refreshing ice cream marroni picnic chill relax relaxing chilling walking sports ",
      "tags_ch": "sommer schwimmen glace eis marroni picknick chillen entspannen spazieren erfrischen summer schwimmä bade bädele chille laufe sünnele ",
      "lat": "47.420205",
      "long": "9.384384",
      "open_de": null,
      "open_en": null,
      "open_ch": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 1,
      "order": 3,
      "slug": "franz",
      "name": "Franz",
      "description_de": "Herrliche Düfte verlassen hier die Küche und die mit Torten gefüllte Vitrine verlockt jeden zu einer süssen Sünde. Im Franz fühlt man sich wohl und im Sommer lädt der reizende Hinterhof zum Verweilen ein. Die Preise sind fair, weil man weiss, dass das Franz besonderen Wert auf lokale, saisonale und auf Bio-Produkte legt. Auch die Mittags- und Abendmenüs (20 bis 50 Fr.) sind immer ausgefallen und sehr lecker. Für Brunch-Liebhaber gibt es jeden zweiten und letzten Sonntag im Monat ein ausgiebiges Buffet (29 Fr.), bei dem man sich den ganzen Morgen lang den Bauch vollschlagen kann. Wer gerne isst und auch Lust hat, Neues zu kosten oder einfach nur einen guten Kaffee (5.10 Fr.) oder eine Hauslimonade (7 Fr.)  geniessen möchte, wird im Franz definitiv fündig.",
      "description_ch": "Schampar gueti Düft verlönd do d’Chuchi und d’Vitrine wo bis an Rand gfüllt mit herrliche Torte isch, verlockt jede zunere süesse Sünd. Im Franz fühlt me sich pudelwohl und im Summer ladet de schnüsig Hinterhof zum Verwile ih. D'Priise sind fair, wel me weiss, dass uf lokali, saisonali und Bio-Produkt Wert gleit wird. Au d’Mittags- und Obetmenus (20 Fr. bis 50 Fr.) bestönd nöd nur us Spise wo de Buur kennt und sind zu allem ane sehr schmackhaft. Für dertigi wo Brunchs liebet, gits jede zweit und letzt Sunntig im Monat es richhaltigs Buffet (29 Fr.), bi dem me de ganz Morge richtig deftig inehaue chan. Wer gern isst und au Luscht het, zum Neus probiere oder afoch mol en rechte Kaffi (5.10 Fr.) oder e huusgmachti Limo (7 Fr.) wöt gnüsse, isch im Franz ganz sicher am richtige Ort.",
      "description_en": "Marvelous scents leave Franz’s kitchen, and their cakes entice everybody into a sweet sin. In Franz, one feels fine, because in summer the lovely backyard beckons on visitors to stay and relax. Prices are reasonable, considering that the Franz pays great attention to local, seasonal and organic ingredients for its meals. For example, lunch and dinner (20 Fr. to 50 Fr.) are always elegant and very delicious. For brunch lovers, there is an extensive buffet (29 Fr.) every second and last Sunday of the month where you can feast all morning long. Those who like to eat and taste exotic dishes or just want to enjoy a good, refreshing cup of coffee (5.10 Fr.) or a house-lemonade (7 Fr.)  should visit Franz.",
      "type": "eatdrink",
      "phone": "+41 71 525 34 33",
      "price": "2",
      "address": "Linsebühlstrasse 35",
      "website": "http://kafifranz.ch",
      "photos": 4,
      "email": "briefkasten@kafifranz.ch",
      "facebook": "https://www.facebook.com/kafifranz",
      "tags_de": "kaffee cafe café kuchen bio vegan saisonal dessert lokal hipster gemütlich vegetarisch drinks cocktails brunch frühstück zmorge mittagessen garten hinterhof terasse kafi kafi franz franz bar apero apéro gesund vegi",
      "tags_en": "coffee place cake tea organic vegan seasonal local dessert hipster cozy vegetarian vegi drinks cocktails brunch breakfast lunch garden yard back terrace kafi kafi franz bar healthy ",
      "tags_ch": "kafi chueche vegi vegan limo huusistee resti zmorge brunch zmittag znacht restaurant obig mittag garte hinterhof vegetarisch franz turte torte cafe kaffee café",
      "lat": "47.4246547",
      "long": "9.38204269",
      "open_de": "Di-Fr: 11.30-23 Uhr, Sa-So: 9-18 Uhr",
      "open_en": "Tu-Fr: 11.30am-11pm, Sa-Su: 9am-6pm",
      "open_ch": "Zi - Fr: Halbi 12i bis 11i, Sa und Su: 9i bis 6i",
      "mo": null,
      "di": "11:30-23:00",
      "mi": "11:30-23:00",
      "do": "11:30-23:00",
      "fr": "11:30-23:00",
      "sa": "09:00-18:00",
      "so": "09:00-18:00"
    },
    {
      "id": 14,
      "order": 4,
      "slug": "perronnord",
      "name": "Perron Nord",
      "description_de": "Das Perron Nord ist eine Kneipe wie aus dem Bilderbuch: schlicht, aber mit Charme, Holzboden, grünem Täfer und einem urchigen Barbereich. Auf der Karte stehen traditionell schweizerische Gerichte wie Rösti mit Speck, Schweinsgeschnetzeltes, «ghackets mit Hörnli» oder Bratwurst mit Zwiebelsauce. Die Portionen sind gross und die Speisen bezahlbar. Es gibt schönes, ungekünsteltes Essen, das man mit Freunden oder der Familie geniesst und das wie bei Oma zu Hause schmeckt. Aber in die Beiz hinter dem Bahnhof geht man nicht nur, wenn man hungrig ist, sondern auch für ein Feierabendbier oder einen Kafi Crème. Hier trifft man einen breiten Mix an Gästen: Künstler, Büezer, Anwälte, Studenten, Pensionierte, Musiker und Spinner. Jeden ersten Freitag im Monat gibt's Abendunterhaltung: Musik, zu der auch gegessen wird. ",
      "description_ch": "S Perron Nord isch e Beiz wie us em Bilderbuech: schlicht, charmant, Hozbode, grüene Täfer und en urchige Barbereich. Uf de Spischarte stönd rechti schwizer Menüs wie zum Bispil Rösti mit Speck, Zürigschnätzlets, ghackets mit Hörnli oder Brotwurscht mit Zwiebelsauce. D Portione sind gnueg gross zum richtig satt z werde und d Prise sind sehr bezahlbar. Es git schöns, unkünschtlets Esse wo schmeckt wie direkt us de Chuchi vo de Oma. Aber i die Beiz hinder em Bahnhof goht mer nöd nur wenn mer Hunger het, sondern au für es chüels Firobigbier oder en rechte Kafi Crème. Do trifft mer e breiti Palette a Gäscht: Künschtler, Büezer, Awält, Studis, pensionierti Fraue, Musiker und Spinner. A jedem erste Fritig im Monet gitz Musig.",
      "description_en": "The Perron Nord is a bar straight from a picture book: Simple and charming, wooden floors with green accents and a rustic bar area. The menu is comprised of traditional swiss meals like Rosti with bacon, pork «geschnetzeltes», «hackets mit Hörnli» or bratwurst with onion sauce. Portions are generously sized and the prices are affordable. You’ll get beautiful, no-bells-and-whistles food that tastes just like home and that you can enjoy with friends and family. The Beiz behind the train station is a place to go not just when you’re hungry, but also for an after-work bee of a “Kafi Crème”. Here, you’ll find a broad mix of guests: Artists, lawyers, students, pensioners, musicians, and wackos. On the first Friday of the month, the place has live music while still offering food.",
      "type": "eatdrink",
      "phone": "+41 71 220 11 30",
      "price": "1",
      "address": "Rosenbergstrasse 48",
      "website": "http://perronnord.ch",
      "photos": 4,
      "email": "restaurant@perronnord.ch",
      "facebook": "https://www.facebook.com/DieGuteWelle",
      "tags_de": "hausmannskost schweizerisch rösti restaurant bar drinks cordon bleu pommes urchig traditionell günstig essen mittagessen abendessen ",
      "tags_en": "traditional food swiss roesti restaurant lunch dinner fries affordable cheap coffee beer ",
      "tags_ch": "hausmannskost schweizerisch rösti restaurant bar drinks cordon bleu pommes urchig traditionell günstig essen mittagessen abendessen schwizerisch resti pommfrit günschtig zmittag znacht",
      "lat": "47.4237737",
      "long": "9.3687079",
      "open_de": "Mo-Do: 11-24 Uhr, Fr-Sa: 11-1 Uhr",
      "open_en": "Mo-Th: 11am-12am, Fr-Sa: 11am-1am",
      "open_ch": "Mä - Du: 11i bis Mitternacht, Fr und Sa: 11i bis am 1",
      "mo": "11:00-00:00",
      "di": "11:00-00:00",
      "mi": "11:00-00:00",
      "do": "11:00-00:00",
      "fr": "11:00-01:00",
      "sa": "11:00-01:00",
      "so": null
    },
    {
      "id": 19,
      "order": 5,
      "slug": "klosterplatz",
      "name": "Klosterplatz",
      "description_de": "Auf den ersten Blick mag der Klosterplatz etwas klinisch wirken. Aber der Klosterplatz pulsiert: hier wird entspannt, gepicknickt, zu Mittag gegessen, Freunde getroffen und der Hund ausgeführt. Das Publikum ist gemischt, zwischen den mittelalterlichen Häusern und dem Kloster treffen Geschäftsmänner, Berufsschüler, Rentner und Mamas mit Kinderwagen aufeinander.  Ab und an zieht eine asiatische Reisegruppe ausgerüstet mit Regenschirm und Audioguide an den geometrischen Wiesen vorbei. Hier hat man eine wunderbare Aussicht auf den Dom, der einen Besuch wert ist, wenn man schon in der Gegend ist. Auch wenn man kein Kirchenfan ist: die barocke Architektur und die Malereien beeindrucken. Gleich ums Eck befindet sich eine weitere Kulturelle Sehenswürdigkeit St. Gallens: Die Stiftsbibliothek. Seit 1983 Unesco Weltkulturerbe, umfasst die älteste Bibliothek der Schweiz den St.Galler Klosterplan, den ältesten erhaltenen Bauplan Europas, sowie die ägyptische Mumie der Schepense, die von ca. 650 bis 610 v. Chr. gelebt hat. Wer sich die Altstadt auch noch von oben ansehen möchte, der erklimmt die Stiegen des Kirchturms der St.Laurenzen. Die Turmführungen finden von März bis November statt. Am besten nochmal nach der genauen Uhrzeit auf der Website schauen.",
      "description_ch": "Uf de erst Blick gseht de Klosterplatz nöd sehr iladend us. Aber da tüscht: Do wird entspannt, picknickt, Zmittag gesse, Fründe troffe und de Hund usgfüehrt. S' Publikum isch durchmischt, zwüsched dä mittelalterliche Hüser undem Kloster treffed Gschäftsmänner, Bruefsschüler, Rentner und Mamis mit Chinderwäge ufenand. Mengmol züched asiatischi Reisegruppe usgrüsted mit Regeschirm und Audioguide a de geometrische Wise verbi. D'Ussicht uf de Dom isch en Taum. Au wemmer kain Kirchefan isch, en Bsuech bim Dom und en Blick uf di barock Architektur und d'Molereie lohned sich. Grad nebedem Dom versteckt sich e wiiteri kulturelli Sehenswürdigkeit vo St.Galle: D'Stiftsbibliothek. Sit 1983 isch si e Unesco Weltkulturerbe mit dä ältischtä Bibliothek vodä Schwiiz unter anderem mitem St.Galler Klosterplan, em ältischt erhaltene Bauplan vo Europa und di ägyptische Mumie vo dä Priestertochter Schepense, wo vo ca. 650 bis 610 v. Chr. gelebt hett. Wer d'Altstadt vo obe aluege mag, luegt am beste no ufem Kircheturm vo dä St.Laurenze verbi. D'Turmfüherige finded vo März bis November statt. Es lohnt sich vorher die gnaue Zite uf de Website z’checke. ",
      "description_en": "At first sight, the Klosterplatz might seem a little clinical. In reality, however, it’s pulsating: Here, you will find people relaxing, picnicking, having lunch, meeting up, and walking their dogs. All kinds of people come to this square that is nestled between medieval houses and the monastery: Businessmen, students, pensioners, and families with strollers frequent this area.  Now and then you will come across groups of Asian tourists complete with umbrellas and audio guides strolling through the regular lawns. From here you will get an incredible view of the cathedral that is certainly worth seeing. Even if you’re not a fan of churches, the baroque architecture and paintings will surely impress you. Just around the corner, you will find another cultural sight of St. Gallen: The Stiftsbibliothek (library of the monastery). In 1983, it was declared a Unesco world cultural heritage site as it is the oldest library in Switzerland. It holds the original plans of the monastery, the oldest architectural plans in Europe, as well as the mummy of Schepense which is said to be from around 650-610 BC. Those wanting to get a bird’s eye view of the town can climb stairs of the St. Laurenzen church. Tower guides can be taken from March to November. For hours and admission, please consult the website below. ",
      "type": "places",
      "phone": null,
      "price": null,
      "address": "Klosterhof 1",
      "website": "http://www.ref-sgc.ch/index.php?id=167",
      "photos": 3,
      "email": null,
      "facebook": null,
      "tags_de": "park entspannen picknick kloster altstadt tourist touri chillen dom kirche ",
      "tags_en": "parc relax relaxing picnic",
      "tags_ch": "park entspannen picknick kloster altstadt tourist touri chillen dom kirche  chlöschti chillä ",
      "lat": "47.4236039",
      "long": "9.3772275",
      "open_de": null,
      "open_en": null,
      "open_ch": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 50,
      "order": 6,
      "slug": "blumenmarkt",
      "name": "Blumenmarkt",
      "description_de": "Frühmorgens trifft man hier Geschäftsleute, die bei einem Espresso und einem Gipfeli Zeitung lesen, bevor sie ins Büro müssen. Mittags kann man im Blumenmarkt seinen Hunger mit einer Suppe, Salaten oder Quiche stillen. Nachmittags treffen sich hier Freunde zum Quatschen bei Kaffee und Kuchen und Abends wird das Café zur Bar. Ab und zu spielt hier am Wochenende auch Live Musik. Das Blumenmarkt ist massentauglich, alle fühlen sich wohl, obwohl man hier nichts aussergewöhnliches an der Einrichtung entdecken kann. Vielleicht ist das Blumenmarkt auch wegen seiner Lage so beliebt: es befindet sich gleich beim Marktplatz. Draussen vor der Bar nimmt man gerne einen Apéro und beobachtet Leute. Immer samstags kann man von dort auch auf den “echten” Blumenmarkt blicken; ein Meer aus wunderschönen Blüten und Blättern in allen Farben. ",
      "description_ch": "Am früene Morge höcklet im Bluemämart Gschäftslüt am Espresso trinke, Gipfeli esse und Zitig läse bevors go schaffe müend. Am Mittag cha me sin Hunger mitere Suppe, Salöt, oder enere Quiche stille. Am Nomi treffet sich do Kollege zum Käffele und Chueche esse und am Obig wirds Kafi zunere Bar. S’Bluemämärtli isch massetauglich, alli fühlet sich wohl, obwohl me ehrlichgseit nüt wahnsinnigs speziells a de Ihrichtig entdecke chan. Villich isch de Bluemämart aber au weg sinerä Lag so beliäbt: er isch gad bim Marktplatz. Dussä vor de Bar nimmt me gärn en Apéro und beobachtet Lüüt. Immer am Samschtig cha me vo döt au uf de richtig Bluemämart luege; es Meer us wunderschöne Blüete und Blätter i allne Farbä. ",
      "description_en": "In Blumenmarkt, businesspeople have their first espresso, a croissant and read the newspaper before they head to the office. At lunchtime, you may calm your hunger with soup, salads or quiche. Later in the afternoon, friends meet for coffee and cake, and in the evening the Café turns into a bar. Blumenmarkt is a mainstream place, where everyone feels comfortable, even though there is nothing exceptional about the interior. Maybe the flower market is so popular because of its location: in actual sense, Blumenmarkt is situated at the market square. Enjoy an apéro in front of the bar and do some people watching – it’s the ideal spot for it. On Saturdays you have a perfect view of the \"real\" flower market across the square; where you have a sea of beautiful flowers and leaves in every color imaginable.",
      "type": "eatdrink",
      "phone": "+41 71 535 48 01",
      "price": 2,
      "address": "Marktplatz 25",
      "website": "https://www.blumenmarktbar.ch",
      "photos": 3,
      "email": "info@blumenmarktbar.ch",
      "facebook": "https://www.facebook.com/blumenmarktbar/",
      "tags_de": "kaffee café kuchen kafi vegetarisch vegan vegi lunch mittagessen focaccia suppe suppen sandwich apero apéro drinks cocktails snacks gipfeli croissants blumen blumenmarkt",
      "tags_en": "coffee cake vegetarian vegan lunch focaccia soup sandwich drinks cocktails snacks croissant flower market",
      "tags_ch": "kaffee café kuchen kafi vegetarisch vegan vegi lunch mittagessen focaccia suppe suppen sandwich apero apéro drinks cocktails snacks gipfeli croissants blumen blumenmarkt zmittag suppä blumä blumämart",
      "lat": "47.425870",
      "long": "9.374783",
      "open_de": "Mo-Do: 7-24 Uhr, Fr-Sa: 7-1 Uhr",
      "open_en": "Mo-Th: 7am-12am, Fr-Sa: 7am-1am",
      "open_ch": "Mä - Du: 7i bis Mitternacht, Fr und Sa: 7i bis am 1",
      "mo": "07:00-00:00",
      "di": "07:00-00:00",
      "mi": "07:00-00:00",
      "do": "07:00-00:00",
      "fr": "07:00-01:00",
      "sa": "07:00-01:00",
      "so": null
    },
    {
      "id": 5,
      "order": 7,
      "slug": "stickerei",
      "name": "Stickerei",
      "description_de": "Die Stickerei ist bekannt für die besten Burger der Stadt – immer alles frisch und vieles in Bio-Qualität mit Zutaten aus der Region. Ob für Fleischesser, Vegetarierer oder auch Veganer, für alle ist was dabei. Neben den Burgern (24 Fr.) und Salaten (22 Fr.) bietet die Stickerei jede Woche eine neu erfundene Kreation an. Auch die selbstgemachten Potato Fries (8 Fr.) sind ein Highlight, für welches sich alleine schon ein Besuch lohnt. Auch finden in der schönen Bar gelegentlich kleinere Musikevents statt, meist mit Gratis Eintritt.",
      "description_ch": "D’Stickerei isch bekannt für di schampar guete Burger - immer alles frisch und mengs in Bio-Qualität mit Zuetate vode Region. Öb für Fleischesser, Vegetarierer oder au Veganer, für alli isch nebis debi. Nebscht de Burgers (24 Fr.) und verschiedene Salot (22 Fr.) bütet d’Sticki au jedi Wuche e neu erfundeni Eigekreation ah. Nöd z’vergesse sind die huusgmachte Potato Fries (8 Fr.), für die sich allei scho en Bsuech lohnt. Ab und zue findet ide schaurig schöne bar au chlinere Musigverahstaltige statt, meistens mit gratis Ihtritt. ",
      "description_en": "Stickerei is known for the best burgers in town – always fresh and made with organic and local ingredients. They also serve vegetarian or vegan options. Next to their burgers (24 Fr.) and salads (22 Fr.), they also offer a new creation every week. Even their delicious homemade Potato Fries (8 Fr.) are worth a visit. Occasionally, Stickerei organizes small concerts, and entrance is mostly free.",
      "type": "eatdrink",
      "phone": "+41 71 222 62 32",
      "price": "2",
      "address": "Oberer Graben 44",
      "website": "http://stickerei.sg",
      "photos": 4,
      "email": "something@stickerei.sg",
      "facebook": "https://www.facebook.com/pages/Cafe-Bar-Restaurant-Stickerei/129567580399818",
      "tags_de": "kaffee kafi café kuchen burger vegi vegetarisch saisonal lokal bio pommes drinks cocktails apéro stickerei konzert konzerte musik abendessen",
      "tags_en": "coffee place cake burger vegi vegetarian seasonal local organic bio fries drinks cocktails stickerei concert music dinner ",
      "tags_ch": "kaffee kafi café kuchen burger vegi vegetarisch saisonal lokal bio pommes drinks cocktails apéro stickerei konzert konzerte musik abendessen burger znacht zmittag chueche pommfrit ",
      "lat": "47.4218916",
      "long": "9.374763",
      "open_de": "Di-Do: 11.30-24 Uhr, Fr-Sa: 11.30-1 Uhr",
      "open_en": "Tu-Th: 11.30am-12am, Fr-Sa: 11.30am-1am",
      "open_ch": "Zi - Du: Halbi 12i bis Mitternacht, Fr und Sa: Halbi 12i bis am 1",
      "mo": null,
      "di": "11.30-00:00",
      "mi": "11.30-00:00",
      "do": "11.30-00:00",
      "fr": "11.30-01:00",
      "sa": "11.30-01:00",
      "so": null
    },
    {
      "id": 42,
      "order": 8,
      "slug": "naturmuseum",
      "name": "Naturmuseum",
      "description_de": "Das neue Naturmuseum im Osten der Stadt ist in einem modernen, nur für diesen Zweck erstellten Bau untergebracht. Das merkt man: grosse, helle Räume und es gibt viel Platz für Ausstellungsobjekte. Die Zürcher Architekten Meier Hug und Semadeni haben Grosses geleistet. Im Innern befindet sich ein Museumscafé, bevor es einen Stock höher in die Ausstellungsräume geht. Die Präparate sind szenografisch dargestellt, so dass man fast meinen könnte, die Charaktere der Tiere beim Vorbeigehen zu spüren. Fuchs und Co. sind nicht wie üblich hinter Glasvitrinen versteckt, sondern werden offen präsentiert; es ergeben sich immer wieder Möglichkeiten, zu experimentieren oder auszuprobieren – ein ganz neues Museumserlebnis für Jung und Alt. Ein Blickfang und Höhepunkt ist das mit 37 Quadratmeter schweizweit grösste Landschaftsrelief, welches die Kantone St.Gallen und Appenzell zeigt. Übrigens: Das Naturmuseum ist nur ein Katzensprung vom Botanischen Garten entfernt, und dieser eignet sich ideal zum Entspannen nach der anstrengenden Entdeckungsreise  im Museum. ",
      "description_ch": "S’neue Naturmuseum im Oschte vode Stadt, isch ineme moderne, nur für de Zweck erstellte Bau unterbrocht. Da merkt me: grossi, helli Rüüm und es git viel Platz für d’Exponat. D’Zürcher Architekte Meier Hug und Semadeni hend Grosses gleistet. Drin hets au es Museumskafi, bevors en Stock höher id Usstelligsrüüm goht. D’Präparat sind szenografisch dargstellt, so dass me fast meine chönti, dass me d’Charaktere vode Tier bim vorbilaufe gspührt. Fuchs und Co. sind nöd wie sust amigs hinder Glasvitrine versteckt, sondern werdet offe präsentiert; es git immer wieder Möglichkeite zum experimentiere oder usprobiere - es ganz es neus Museumserlebnis für Jung und Alt. En Blickfang und Höhepunkt ischs, mit 37 Quadratmeter, schwizwit grösste Landschaftsrelief, es zeigt d’Kantön St.Galle und Appezell. Usserdem: S’Naturmuseum isch nur en Chatzesprung vom Botanische Garte entfernt und de isch ideal zum Entspanne noch de strenge Entdeckigsreis im Museum.",
      "description_en": "The new Museum of Nature in the western part of the city is housed in a modern building designed for this purpose only. It has large, bright rooms and there is plenty of space for exhibition objects. Indeed, Zurich architects Meier Hug and Semadeni have done a great job. Inside, there is a museum café, before the exposition starts one floor higher. The stuffed animals are portrayed in a scenographic scene, that one could almost feel the characters of the animals while visiting the exhibition. Fox and co. are not hidden as usual behind glass showcases but are presented openly. There are always possibilities to experiment or try out - which creates a whole new museum experience for young and old. A viewpoint and highlight of the museum are the largest landscape relief in Switzerland, showing the cantons of St.Gallen and Appenzell. By the way, the Museum of Nature is just a stone throw away from the Botanical Garden, and is the ideal place to relax after the exhausting museum visit.",
      "type": "places",
      "phone": "+41 71 243 40 40",
      "price": null,
      "address": "Rorschacherstr. 263",
      "website": "http://www.naturmuseumsg.ch",
      "photos": 3,
      "email": "info@naturmuseumsg.ch",
      "facebook": "https://www.facebook.com/NaturmuseumSt.Gallen/",
      "tags_de": "natur museum vortrag kultur kindergerecht sonntag ausstellung ",
      "tags_en": "nature museum sunday exhibition culture cultural lecture",
      "tags_ch": "natur museum vortrag kultur kindergerecht sonntag ausstellung usstellig sunntig suntig",
      "lat": "47.439474",
      "long": "9.409027",
      "open_de": "Di-So: 10-17 Uhr",
      "open_en": "Tu-Su: 10am-5pm",
      "open_ch": "Zi - Su: 10i bis 5i",
      "mo": null,
      "di": "10:00-17:00",
      "mi": "10:00-17:00",
      "do": "10:00-17:00",
      "fr": "10:00-17:00",
      "sa": "10:00-17:00",
      "so": "10:00-17:00"
    },
    {
      "id": 53,
      "order": 9,
      "slug": "lansin",
      "name": "Lansin",
      "description_de": "Im Restaurant Lansin isst man authentisch vietnamesisch und süd-ost-asiatisch. Das eher kleine Lokal ist schlicht eingerichtet – man merkt, hier konzentriert man sich auf das wirklich Wichtige: die Speisen. Diese sind hier ein Gedicht: frisch zubereitet und ohne Glutamat. Die Portionen sind gross, die Preise angemessen und die Bedienung sehr freundlich und zuvorkommend. Die Karte bietet eine grosse Auswahl an Gerichten, wie zum Beispiel Pho Bo (19 Fr.), eine vietnamesische Nudelsuppe, oder Tofu-Pfannengerichte (16 Fr.). Mittags ist das Lokal oft gut gefüllt und man hat die Auswahl am Buffet à la discretion. Kurzgefasst: das Lansin ist familiär, echt lecker und immer einen Besuch wert. ",
      "description_ch": "Im Resti Lansin isst me authentisch vietamesisch und süd-ost-asiatisch. S’Lokal isch eher chli und schlicht ihgrichtet, me merkt dass me sich do ufs würklich wichtige konzentriert: s’Esse. Das ich nämlich es Gedicht: frisch zuebereitet und ohni Glutamat. D’Portione sind gross, d’Prise ahgmesse, d’Bedienig isch sehr fründlich und zuvorkommend. D’Charte bütet e grossi Uswahl a Gricht, wie zum Bispil Pho Bo (19 Fr.), e vietnamesischi Nudelsuppe, oder es Tofu-Pfannegricht (16 Fr.). Am Mittag ischs Lokal pumpevolle und me hät d’Uswahl am Buffet à la discretion. Zämegfasst: s’Lansin isch familiär, mega fein und immer en Bsuech wert. ",
      "description_en": "The restaurant Lansin serves authentic Vietnamese and South-East Asian food. The rather small place is simply furnished - the focus is clearly on the food. The latter is very delicious here: fresh and without glutamate. The portions are large, the prices reasonable and the service very friendly and attentive. The menu offers a wide selection of dishes, such as Pho Bo (19 Fr.), a Vietnamese noodle soup, or tofu dishes (16 Fr.). During lunch time the place is usually quite crowded and you can choose from an all-you-can-eat buffet. In short: the Lansin has a homely atmosphere, really delicious food and is always worth a visit.",
      "type": "eatdrink",
      "phone": "+41 71 223 20 00",
      "price": 2,
      "address": "Webergasse 16",
      "website": "http://lansin.ch",
      "photos": 3,
      "email": null,
      "facebook": "https://www.facebook.com/lansin.ch/",
      "tags_de": "vietnamesisch asiatisch restaurant mittagessen lunch abendessen dinner restaurant vegan vegetarisch vegi",
      "tags_en": "vietnamese asian restaurant lunch dinner buffet vegan vegetarian vegi ",
      "tags_ch": "vietnamesisch asiatisch restaurant mittagessen lunch abendessen dinner restaurant vegan vegetarisch vegi zmittag zobig znacht",
      "lat": "47.422899",
      "long": "9.375130",
      "open_de": "Mo-Sa: 11.30-14 Uhr, Di-Sa: 17.30-22 Uhr",
      "open_en": "Mo-Sa: 11.30am-2pm, Tu-Sa: 5.30pm-10pm",
      "open_ch": "Mä - Sa: Halbi 12i bis am 2, Zi - Sa: Halbi 6i bis 10i",
      "mo": "11:30-14:00",
      "di": "11:30-14:00 17:30-22:00",
      "mi": "11:30-14:00 17:30-22:00",
      "do": "11:30-14:00 17:30-22:00",
      "fr": "11:30-14:00 17:30-22:00",
      "sa": "11:30-14:00 17:30-22:00",
      "so": null
    },
    {
      "id": 17,
      "order": 10,
      "slug": "kugl",
      "name": "KuGl",
      "description_de": "Für Nachtschwärmer ist das hart erkämpfte «Kultur am Gleis» eine der wichtigsten Adressen. Um ein Haar hätte der Club wegen Beschwerden der Anwohner, denen der Club zu laut war, geschlossen werden müssen. Aber das KuGl lebt weiter: mit einem neuen Eingang hinter dem Gebäude gleich neben den Gleisen. Hier gibts gute elektronische Musik (Eintritt 15 Fr. bis 25 Fr.) bis tief in die Morgenstunden. Auf dass das KuGl die Stadt noch lange bereichern möge! ",
      "description_ch": "Für Partymüs ischs hart erkämpfte «Kultur am Gleis» eini vo de wichtigste Adressen in St. Galle. Um es Hoor hetti de Club müsse weg Beschwärde vo de Anwohner gschlosse werde. Aber s KuGl läbt witer: mit em neue Ihgang hinter em Gebäude gad näbed de Gleis. Do gits guete elektronische Sound (Ihtritt 15 - 25 Fr.) bis is Morgegraue ine. Uf dass s KuGl d Stadt no villi Witeri Johr berichere wird! ",
      "description_en": "For night owls, the hard-won \"Kultur am Gleis\" is one of the most prestigious addresses. At a time, the club almost had to close its doors due to complaints of residents – the club was too loud for them. But the KuGl is still open, with a new entrance behind the building next to the tracks. Here, one finds good electronic music (entry is 15 Fr. to 25 Fr.) until early in the morning hours. ",
      "type": "party",
      "phone": null,
      "price": "2",
      "address": "Güterbahnhofstrasse 4",
      "website": "http://kugl.ch",
      "photos": 4,
      "email": "projektikum@kugl.ch",
      "facebook": "https://www.facebook.com/Kugl.St.Gallen",
      "tags_de": "party techno tanzen feiern ausgang club elektro konzert konzerte drinks kugl",
      "tags_en": "party electro dance dancing nightlife club concert drinks cocktails kugl",
      "tags_ch": "party techno tanzen feiern ausgang club elektro konzert konzerte drinks kugl usgang ",
      "lat": "47.4187137",
      "long": "9.3647809",
      "open_de": null,
      "open_en": null,
      "open_ch": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 22,
      "order": 11,
      "slug": "lagerhaus",
      "name": "Restaurant Lagerhaus",
      "description_de": "Am Mittag sehr bezahlbar, am Abend gehoben und etwas teurer bietet das Lagerhaus vor allem Fleisch- und Fischliebhabern ein reichhaltiges Menu: vieles wird auf dem einzigartigen Buchenholzgrill zubereitet. In wunderbar schönem Ambiente im ehemaligen Lagerhaus der Stadt St.Gallen kann man es sich hier sehr gut gehen lassen.",
      "description_ch": "Am Mittag zu mittlere, am Obig ehner zu hoche Priise bütet s'Lagerhaus vor allem Fleisch und Fischliebhaber ä richhaltigs Menü. Vieles wird ufem einzigartige Buecheholzgrill zuebereitet. Im wunderbar schöne Ambiente im ehemolige Lagerhaus vo dä Stadt St.Galle chamers sichs guet goh loh. ",
      "description_en": "Reasonable prices during lunch time, but in the evenings a little bit more elegant and expensive: Lagerhaus has a delicious menu for fish and meat lovers among us. Most dishes are grilled on a special beech wood BBQ. Enjoy your food in a fantastic environment with warehouse character. ",
      "type": "eatdrink",
      "phone": "+41 71 223 70 07",
      "price": "3",
      "address": "Davidstrasse 42",
      "website": "http://restaurantlagerhaus.ch",
      "photos": 3,
      "email": "info@restaurantlagerhaus.ch",
      "facebook": "https://www.facebook.com/restaurantlagerhaus",
      "tags_de": "restaurant grill abendessen mittagessen abend mittag garten hinterhof lokal saisonal",
      "tags_en": "restaurant grill dinner lunch food ",
      "tags_ch": "restaurant grill abendessen mittagessen abend mittag garten hinterhof lokal saisonal resti znacht zmittag obig gartä ",
      "lat": "47.4199241",
      "long": "9.3676376",
      "open_de": "Di-Fr: 11.30-14 Uhr / 17-24 Uhr, Sa: 17-24 Uhr",
      "open_en": "Tu-Fr: 11.30am-2pm / 5pm-12am, Sa: 5pm-12am",
      "open_ch": "Zi - Fr: Halbi 12i bis am 2 und 5i bis Mitternacht, Sa: 5i bis Mitternacht",
      "mo": null,
      "di": "11:30-14:00 17:00-00:00",
      "mi": "11:30-14:00 17:00-00:00",
      "do": "11:30-14:00 17:00-00:00",
      "fr": "11:30-14:00 17:00-00:00",
      "sa": "17:00-00:00",
      "so": null
    },
    {
      "id": 26,
      "order": 12,
      "slug": "moho",
      "name": "Moho",
      "description_de": "Keine Mainstream-Shopping-Kette: Die erste Adresse für alle, die junge, stilvolle, bezahlbare Mode suchen. Mit einer feinen Auswahl an Männer- und Frauenmode und diversen Accessoires. Aber hier findet man nicht nur Mode, sondern auch Produkte von Soeder, einem schweizer kreativ Kollektiv, das zum Beispiel auch Seife herstellt. ",
      "description_ch": "Kei Mainstream-Shopping-Chette: Di erst Adresse für alli, wo jungi, stilvolli und zahlbari Mode sueched. Moho bütet e feini Uswahl ah Männer- und Frauemode und Accessoires. Aber do findet me nöd nur Mode, sondern au Produkt vo Soeder, emene schwitzer kreativ Kollektiv, wo zum Bispil au Seife herstellt. ",
      "description_en": "Not another mainstream fashion store: it is a place for young, stylish and fashionable people to go because of its affordability. They have a delicate selection of garments for women and men as well as diverse accessories for modern city dwellers. But Moho is not only known for fashion but sells products of Soeder, a creative collective based in Switzerland. ",
      "type": "shopping",
      "phone": "+41 71 525 37 50",
      "price": "2",
      "address": "Spisergasse 40",
      "website": "http://moho.ch",
      "photos": 2,
      "email": "sandra@moho.ch",
      "facebook": "https://www.facebook.com/moho.9000",
      "tags_de": "shoppen einkaufen moho kleider schuhe",
      "tags_en": "cloth shopping moho ",
      "tags_ch": "shoppen einkaufen moho kleider schuhe poschte ichaufe",
      "lat": "47.424467",
      "long": "9.378915",
      "open_de": "Di-Fr: 10-18.30 Uhr, Do: 10-20 Uhr, Sa: 10-17 Uhr",
      "open_en": "Di-Fr: 10am-6.30pm, Th: 10am-8pm, Sa: 10am-5pm",
      "open_ch": "Zi-Fr: 10i bis halbi 7i, Du: 10 bis 8i, Sa: 10i bis 5i",
      "mo": null,
      "di": "10:00-18:30",
      "mi": "10:00-18:30",
      "do": "10:00-20:00",
      "fr": "10:00-18:30",
      "sa": "10:00-17:00",
      "so": null
    },
    {
      "id": 11,
      "order": 13,
      "slug": "focacceria",
      "name": "Focacceria",
      "description_de": "Wie der Name schon verrät sind hier Focacce die Hausspezialität. Diese kann man sich ganz nach Vorliebe füllen lassen, zur Auswahl stehen eine Vielzahl verschiedener Käsesorten, Salami, Antipasti oder Pestos und Aufstriche. Wenn's schnell gehen soll, bestellt man sich die Focaccia (11 Fr.) zum Mitnehmen und dazu einen Hauseistee. Aber auch Slow Food kann die Focacceria gut: zum Beispiel hausgemachte Ravioli, Antipasti oder Pasta um im Restaurant zu geniessen. Im Sommer lädt der ruhige Hinterhof zum Verweilen ein. Am Wochenende oder am Abend besser reservieren.   ",
      "description_ch": "Wie de Name scho seit sind Focaccias do d’Huusspezialität. Die chame sich noch Luscht und Luune fülle loh: Es gibt mega viel verschiedeni Chäs, Salami, Antipasti, Pestos oder Ufstrich. Wenn me nöd so vil Zit hät chame d’Focaccia (11 Fr.) und am beschte gad au no ein Huusistee au über d’Gass bstelle. Aber d’Focacciaria isch au guet im Slow Food choche: sie händ zum Bischpil huusgmachti Ravioli, Antipasti oder Pasta zum döte esse. Im Summer ladet de ruhig Hinterhof zum Verwiile i. Am Wuchenend oder am Obet empfilt sichs zum reservierä.  ",
      "description_en": "As the name suggests, Focaccias is their home specialty here. Make the focaccia of your choice: choose from a variety of different types of cheese, salami, antipasti or pestos and spreads. If you’re in a hurry, order the focaccia (11 Fr.) for take-out and have a homemade ice tea with it. But the restaurant is also good at Slow Food such as homemade ravioli, antipasti or pasta. In summer, the quiet backyard entices you to stay around this place. It’s a good idea to reserve on evenings or weekends.",
      "type": "eatdrink",
      "phone": "+41 71 220 16 15",
      "price": "2",
      "address": "Metzgergasse 22",
      "website": "http://focacceria.ch",
      "photos": 3,
      "email": "info@focacceria.ch",
      "facebook": "https://www.facebook.com/www.focacceria.ch",
      "tags_de": "italienisch foccacia focaccia vegetarisch vegan vegi sandwich drinks pasta apero apéro drinks mittag mittagessen imbiss ",
      "tags_en": "italian foccacia sandwich drinks pasta snack lunch dinner drinks garden backyard ",
      "tags_ch": "italienisch foccacia sandwich drinks pasta apero apéro drinks mittag mittagessen imbiss  focaccia zmittag znacht huusistee vegetarisch vegan vegi",
      "lat": "47.4270855",
      "long": "9.3752442",
      "open_de": "Mo-Do: 11-23 Uhr, Fr: 11-24 Uhr, Sa: 10-24 Uhr",
      "open_en": "Mo-Th: 11am-11pm, Fr: 11am-12am, Sa: 10am-12am",
      "open_ch": "Mä - Du: 11i bis 11i, Fr: 11i bis Mitternacht, Sa: 10i bis Mitternacht",
      "mo": "11:00-23:00",
      "di": "11:00-23:00",
      "mi": "11:00-23:00",
      "do": "11:00-23:00",
      "fr": "11:00-00:00",
      "sa": "10:00-00:00",
      "so": null
    },
    {
      "id": 8,
      "order": 14,
      "slug": "kunstmuseum",
      "name": "Kunstmuseum",
      "description_de": "Mitten im schönen Stadtpark und nur einen Steinwurf vom Stadttheater entfernt bildet das Kunstmuseum St.Gallen das Kulturzentrum der Stadt. Das im neoklassizistischen Stil errichtete Gebäude lädt zum Flanieren durch die Kunst aus Vergangenheit und Gegenwart ein: Wechselausstellungen zeitgenössischer und moderner Kunst mit internationaler Ausstrahlung werden hier präsentiert. Ein Muss für alle Kunstinteressierten oder Inspirationssuchenden. ",
      "description_ch": "Z’mizt im schöne Stadtpark und nur en Chatzesprung vom Stadttheater weg bildet s’Kunstmuseum St.Galle s’Kulturzentrum vode Stadt. S’Gebäude wo im neoklassizistische Stil erbaut worde isch ladet zum schländere dur d’Kunst us Vergangeheit und Gegewart ih: Wechselusstellige us zitgenössischer und moderner Kunst mit internationaler Usstrahlig werdet do präsentiert. Es absoluts Muess für alli Kunstinteressierte oder Inspirationssuchende. ",
      "description_en": "In the middle of the beautiful city park and not too far away from the city theater and the concert hall, the art museum St.Gallen is the cultural center of the city. The neoclassical style building invites you to take a stroll through art from the past and present: Temporary exhibitions of contemporary and modern art with international appeal are presented here. This place is a must for all those who are interested in arts or inspiration seekers.",
      "type": "places",
      "phone": "+41 71 242 06 71",
      "price": null,
      "address": "Museumstrasse 32",
      "website": "http://kunstmuseumsg.ch",
      "photos": 4,
      "email": "info@kunstmuseumsg.ch",
      "facebook": "https://www.facebook.com/kunstmuseumsg.ch",
      "tags_de": "museum kunst ausstellung vernissage zeitgenössisch modern ",
      "tags_en": "museum art exhibition opening contemporary modern ",
      "tags_ch": "museum kunst ausstellung vernissage zeitgenössisch modern usstellig kunscht zitgnössisch",
      "lat": "47.427816",
      "long": "9.3815921",
      "open_de": "Di-So: 10-17 Uhr, Mi: 10-20 Uhr",
      "open_en": "Tu-Su: 10am-5pm, We: 10am-8pm",
      "open_ch": "Zi - Su: 10i bis 5i, Mi: 10i bis 8i",
      "mo": null,
      "di": "10:00-17:00",
      "mi": "10:00-20:00",
      "do": "10:00-17:00",
      "fr": "10:00-17:00",
      "sa": "10:00-17:00",
      "so": "10:00-17:00"
    },
    {
      "id": 2,
      "order": 15,
      "slug": "oya",
      "name": "Øya",
      "description_de": "Eine skandinavische Insel inmitten der Stadt: das Øya. Wer es gerne etwas rustikaler und doch gemütlich mag, ist im Øya gut aufgehoben. Das holzige und dezent gehaltene Interieur sowie die heimelige Ausstattung laden zum Verweilen mit Freunden ein. An sonnigen Tagen und lauen Abenden hält man sich gerne im Freien vor der Café Bar auf und geniesst ein kühles Bier oder einen Øya-Eistee (4.20 Fr.). Auch kulinarisch kann man sich hier auf neues Terrain wagen, so werden neben den gängigen Leckereien wie Zimtfladen (5 Fr.) oder Paninis (8.50 Fr.) auch Spezialitäten aus dem Norden angeboten, wie beispielsweise die Skyr Gotlandmüesli oder Polarbrød. Spätestens unten im Club kommt man ganz im Norden an. Hier klingen nordische Klänge und spielen skandinavische Musiker. ",
      "description_ch": "E skandinavischi Insle z’mizt ide Mitti vode Stadt: s’Øya. Wers gern echli urchiger und doch gmüetlich het, isch im Øya genau am richtige Ort. Da mit viel Holz aber trotzdem schlicht gstaltete Interieur, sowie di heimeligi Ihrichtig, ladet zum Zit verbringe mit Fründe ih. A sunnige Täg und schwüle Öbet hockt me gern Verusse, direkt vorem Øya und gnüsst döt sis chüehle Bier oder de super fein Øya-Iistee (4.20 Fr.). Au kulinarisch cha me im Øya uf Entdeckigsreis go, so werdet nebscht de gängige Läckerbisse wie de Zimtfladä (5 Fr.) oder Paninis (8.50 Fr.) au Spezialitäte usem hoche Norde serviert, bispielswiis d’Skyr Gotlandmüesli oder Polarbrød. Allerspötestens unedrin im Club chunnt me ganz im Norde ah. Do klinget nordischi Kläng, wo vo skandinavische Musiker gspielt werdet. ",
      "description_en": "A Scandinavian island in the middle of the city: Øya. If you prefer it to be a bit more rustic but yet comfortable, then you will surely like it here. The woody and minimalistic interior and the cozy furniture are charming enough for you to want to stay with friends. On sunny days and warm evenings, people sit in front of the Café Bar and enjoy a cold beer or an Øya-Ice tea (4.20 Fr.). Next to their popular dishes like cinnamon cake (5 Fr.) or Paninis (8.50 Fr.) they also serve specialties from the North, such as the Skyr Gotlandmüesli or Polarbrød. Downstairs in the club, you will find Nordic sounds and Scandinavian musicians playing.",
      "type": "eatdrink",
      "phone": "+41 71 244 23 43",
      "price": "1",
      "address": "Schwertgasse 27",
      "website": "http://oya-bar.ch",
      "photos": 4,
      "email": "home@oya-bar.ch",
      "facebook": "https://www.facebook.com/oyakafebar",
      "tags_de": "kaffee cafe cafe kuchen skandinavisch frühstück limo drinks cocktails oya bar party tanzen feiern snacks apero apéro",
      "tags_en": "coffee place cace scandinavian breakfast brunch drinks cocktails oya bar party dance dancing snacks ",
      "tags_ch": "kaffee cafe cafe kuchen skandinavisch frühstück limo drinks cocktails oya bar party tanzen feiern snacks apero apéro zmorge brunch fire fiire zmittag snäck snacks kafi",
      "lat": "47.427568395",
      "long": "9.3774949",
      "open_de": "Di-Do: 9-24 Uhr, Fr-Sa: 9-1 Uhr, So: 10-18 Uhr (Okt-Apr)",
      "open_en": "Tu-Th: 9am-12am, Fr-Sa: 9am-1am, Su: 10am-6pm (Oct-Apr)",
      "open_ch": "Zi - Du: 9i bis Mitternacht, Fr und Sa: 9i bis am 1, Su: 10i bis 6i (Okt bis Apr)",
      "mo": null,
      "di": "09:00-00:00",
      "mi": "09:00-00:00",
      "do": "09:00-00:00",
      "fr": "09:00-01:00",
      "sa": "09:00-01:00",
      "so": "10:00-18:00"
    },
    {
      "id": 30,
      "order": 16,
      "slug": "lapiccola",
      "name": "La Piccola",
      "description_de": "Die (winzigste) Pizzeria mit dem unschlagbaren Preis/Leistungsverhältnis: Eine richtig, richtig gute Pizza bekommst du hier nämlich für 8.50 Fr. Am besten eine zum Mitnehmen schnappen, sich in den nächsten Park setzen und geniessen. ",
      "description_ch": "Di munzigschti Pizzeria mit em beste Pris/Leischtigsverhältnis: E richtig feini Pizza chunnsch do für 8.50 Fr. über. Am beschte bstellt mer eini zum Mitneh und hockt nochher in en Park zum d’Pizza au i schönschter Umgäbig z gnüsse.",
      "description_en": "The tiniest pizza place with unbeatable prices: you’ll get a really, really tasty pizza for 8.50 Fr. Order for a take-out and enjoy your pizza in the park right next to the imbiss. ",
      "type": "eatdrink",
      "phone": "+41 71 223 41 41",
      "price": "1",
      "address": "Burggraben 25",
      "website": null,
      "photos": 4,
      "email": null,
      "facebook": null,
      "tags_de": "italienisch pizza imbiss schnell vegetarisch günstig takeaway take-away take away zmittag znacht mittagesen abendessen ",
      "tags_en": "snack italian pizza fast food vegetarian affordable cheap takeaway take-away take away ",
      "tags_ch": "italienisch pizza imbiss schnell vegetarisch günstig takeaway take-away take away zmittag znacht mittagesen abendessen günschtig zum mitneh ",
      "lat": "47.4247988",
      "long": "9.379555",
      "open_de": "Mo-Fr: 10-14 Uhr / 17-22 Uhr, Sa: 10-22 Uhr, So: 11-22 Uhr",
      "open_en": "Mo-Fr: 10am-2pm / 5pm-10pm, Sa: 10am-10pm, Su: 11am-10pm",
      "open_ch": "Mä - Fr: 10i bis am 2 und 5i bis 10i, Sa: 10i bis 10i, Su: 11i bis 10i",
      "mo": "10:00-14:00 17:00-22:00",
      "di": "10:00-14:00 17:00-22:00",
      "mi": "10:00-14:00 17:00-22:00",
      "do": "10:00-14:00 17:00-22:00",
      "fr": "10:00-14:00 17:00-22:00",
      "sa": "10:00-22:00",
      "so": "11:00-22:00"
    },
    {
      "id": 46,
      "order": 17,
      "slug": "milchhuesli",
      "name": "Milchhüsli",
      "description_de": "Die Geschichte des Milchhüslis reicht bis ins Jahr 1928 zurück. Schon damals verköstigte es durstige und hungrige Badegäste bei den drei Weiern. Im Milchhüsli, das bei schönem Wetter im Sommer geöffnet hat, gibt es Eis, Kaffee und Snacks wie zum Beispiel Pommes (5.50 Fr.) zu kaufen. Besonders gut ist hier der Zimtfladen (5 Fr.). ",
      "description_ch": "D’Gschicht vom Milchhüsli goht bis is Johr 1928 zurgg. Scho denn häts durschtigi und hungrigi Badegäscht i de Weiere verpflägt. S’Milchhüsli hät im Summer bi schönem Wetter offe. Es git Glace, Kafi und Snacks wie zum Bispil Pommfrit (5.50 Fr.). Am beschte isch de Zimtflade (5 Fr.).",
      "description_en": "The history of the Milchhüsli dates back to 1928. Even back then, thirsty and hungry bathers were still treating themselves to culinary breaks at Milchhüsli situated in the “Drei Weihern.” Milchhüsli, which is open during summer time, serves ice cream, coffee, and snacks such as fries (5.50 Fr.). Their cinnamon cake (5 Fr.) is particularly tasty.",
      "type": "eatdrink",
      "phone": "+41 71 222 11 48",
      "price": 1,
      "address": "Bitzistrasse 65a",
      "website": "http://www.milch-huesli.ch",
      "photos": 3,
      "email": "info@scheitlinsbuechel.ch",
      "facebook": "https://www.facebook.com/milchhueslidreilinden/",
      "tags_de": "snack milchhüsli milch weieren ",
      "tags_en": "snack milchhuesli pond ponds",
      "tags_ch": "snack milchhüsli milch weieren weihere weiere chrömle",
      "lat": "47.421497",
      "long": "9.386636",
      "open_de": null,
      "open_en": null,
      "open_ch": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 40,
      "order": 18,
      "slug": "gnuss",
      "name": "Gnuss",
      "description_de": "Hier kann man ganz vorzüglich Frühstücken oder Brunchen: Lachs-Bagels, Dinkelgraslatte, Croissants, Müsli, Quiches... Das Gnuss lässt beinahe keine Wünsche offen. Es wird auch eine Vielzahl an hausgemachten Patisserie sowie zum Mittagessen Suppe, Salat und Sandwiches serviert. Die Zutaten im Gnuss stammen meist aus der Region. Das Gnuss ist einen Besuch wert! ",
      "description_ch": "Do chan me ganz vorzüglich z’Morge esse oder Brunche: Lachs-Bagels, Dinkelgraslatte, Gipfeli, Müesli, Quiches… S’Gnuss loht fascht kei Wünsch offe. Es werdet aber au e Vilzahl vo huusgmachte Patisserie sowie zum Mittagesse Suppe, Salat und Sandwiches serviert. D’Zuetate im Gnuss stammet meischtens us de Region. S’Gnuss isch en Bsuech wert!",
      "description_en": "Gnuss serves quite exquisite breakfasts or brunches: salmon bagels, wheat grass latte, croissants, muesli, Quiches... Gnuss leaves nothing to be desired. A variety of homemade patisserie, as well as soup, salad, and sandwiches for lunch, are offered. The ingredients are mostly regional. Gnuss is worth a visit!",
      "type": "eatdrink",
      "phone": "+41 71 223 29 77",
      "price": 2,
      "address": "Lämmlisbrunnenstr. 4",
      "website": "http://gnuss.info",
      "photos": 3,
      "email": "more@gnuss.info",
      "facebook": "https://www.facebook.com/gnuss.info",
      "tags_de": "frühstück brunch cafe kaffee café vegetarisch lunch mittagessen bagel zmorge suppe sandwich quiche kuchen patisserie",
      "tags_en": "breakfast brunch coffee vegetarian vegan lunch bagel soup sandwich cake ",
      "tags_ch": "frühstück brunch cafe kaffee café vegetarisch lunch mittagessen bagel zmorge suppe sandwich quiche kuchen patisserie kafi vegi vegan suppä chueche ",
      "lat": "47.424426",
      "long": "9.380192",
      "open_de": "Mi-Fr: 7-18 Uhr, Sa: 8-18 Uhr, So: 8-17 Uhr",
      "open_en": "We-Fr: 7am-6pm, Sa: 8am-6pm, Su: 8am-5pm",
      "open_ch": "Mi - Fr: 7i bis 6i, Sa: 8i bis 6i, Su: 8i bis 5i",
      "mo": null,
      "di": null,
      "mi": "07:00-18:00",
      "do": "07:00-18:00",
      "fr": "07:00-18:00",
      "sa": "08:00-18:00",
      "so": "08:00-17:00"
    },
    {
      "id": 13,
      "order": 19,
      "slug": "lok",
      "name": "LOK",
      "description_de": "Ein paar Gehminuten vom Hauptbahnhof entfernt befindet sich in der Lokremise das Flaggschiff der St.Galler Kulturförderung. Früher Lokomotiv-Ringdepot heute Kulturmekka: hier findet man ein Restaurant mit moderner Schweizer und vegetarischer Küche, ein alternatives Kino mit hochkarätigen Filmen, eine Theaterbühne und ein Ausstellungsraum für zeitgenössische Kunst. Bei schönem Wetter geniesst man im Innenhof ein Glas Wein (7 Fr.) und gönnt sich einen Antipastiteller (19 Fr.).",
      "description_ch": "En Chatzesprung vom Bahnhof entfernt befindet sich d Lokremise - das Flaggeschiff vo de St.Galler Kulturförderig. Früehner isch döt s Loki-Depot gsi, hüt s Kulturmekka: mer findet es Resti mit recht moderner schwizer und vegi Chuchi, es alternativs Kino mit ungwöhnliche Film, e Theaterbühni und sogar no en Usstelligsrum für zitgnössischi Kunst. Bi guetem Wetter chan mer sich im Innehof en Wi (7 Fr.) und en echt feine Antipastiteller (19 Fr.) gönne.",
      "description_en": "Walk a few minutes from the train station and you will find the Lokremise, the flagship of the culture association of St. Gallen. It used to be a shed housing locomotives has since become a Makkah for culture: It hoses a restaurant that serves modern Swiss and vegetarian cuisine, an alternative cinema showing extraordinary movies, and a theatre and exhibition are for contemporary art. On warm days, you can enjoy a glass of wine (7 Fr.) and a plate of antipasti (19 Fr.).",
      "type": "places",
      "phone": null,
      "price": "3",
      "address": "Grünbergstrasse 7",
      "website": "http://www.lokremise.ch/lokremise",
      "photos": 5,
      "email": "info@lokremise.ch",
      "facebook": "https://www.facebook.com/lokremise/",
      "tags_de": "kino theater restaurant kultur alternativ konzert terasse bar drinks cocktails apero museum zeitgenössich modern programmkino programm ",
      "tags_en": "cinema movie theater restaurant culture alternative concert poetry slam terrace bar drinks cocktails lunch dinner coffee cake brunch museum contemporary modern yard courtyard ",
      "tags_ch": "kino theater restaurant kultur alternativ konzert terasse bar drinks cocktails apero museum zeitgenössich modern programmkino programm terassä gartä alternativ ",
      "lat": "47.4216098",
      "long": "9.3661048",
      "open_de": "Mo-Do: 10-23 Uhr, Fr-Sa: 10-24 Uhr, So: 10-22 Uhr",
      "open_en": "Mo-Th: 10am-11pm, Fr-Sa: 10am-12am, Su: 10am-10pm",
      "open_ch": "Mä - Du: 10i bis 11i, Fr und Sa: 10i bis Mitternacht, Su: 10i bis 10i",
      "mo": "10:00-23:00",
      "di": "10:00-23:00",
      "mi": "10:00-23:00",
      "do": "10:00-23:00",
      "fr": "10:00-00:00",
      "sa": "10:00-00:00",
      "so": "10:00-22:00"
    },
    {
      "id": 9,
      "order": 20,
      "slug": "tankstell",
      "name": "Tankstell",
      "description_de": "Auch wenn nicht gerade im Zentrum: der Weg hoch zur Tankstell lohnt sich fast immer. Die kleine Bar bietet gute Musik und Konzerte, kombiniert mit gratis Eintritt und guter Stimmung. Vor allem im Sommer ist es herrlich, hier den Abend mit kühlem Bier im kleinen Garten vor der Bar zu verbringen. Es geht nicht lange und man kommt mit den Leuten ins Gespräch und bald reicht die Menschenmenge bis zur Strasse. Kleiner Tipp: Bevor man den Weg nach oben zur «Tanke» antritt besser die Öffnungszeiten auf der Website nochmals checken.",
      "description_ch": "Au wenns nöd gad ganz im Zentrum lit: de Weg ufe zude Tankstell lohnt sich fast immer. Die chli schnüsig Bar bütet gueti Musig und Konzert kombiniert mit gratis Intritt und super gueter Stimmig. Vor allem im Sommer isches herrlich do de Obet mit eme chüehle Bierli im chline Garte vor de Bar z’verbringe. Es goht nöd lang und scho chunt me mit de Lüt ins plaudere und schnell stönd Bsuecher vode Tanke bis zude Stross. Chline Tipp: Bevor me de Weg zude «Tanke» ufe ahtritt besser z’erscht d’Öffningszite uf de Website checke.",
      "description_en": "Not directly in the heart of the city but certainly worth a visit: Tankstell. On weekends, there are often live concerts for free. Especially during summer, Tankstell is the perfect place to spend the evening with a cold beer in their small garden in front of the small bar. It’s easy to meet people here and have a little chat. A little advice: before heading to Tankstell check their website for opening hours.",
      "type": "party",
      "phone": "+41 71 223 10 10",
      "price": "1",
      "address": "Teufener Str. 75",
      "website": "http://tankstell.ch",
      "photos": 4,
      "email": "tankwart@tankstell.ch",
      "facebook": "https://www.facebook.com/Tankstell/",
      "tags_de": "bar drinks party dj konzert cocktails tanzen ",
      "tags_en": "bar drinks party dj concert cocktails dance dancing",
      "tags_ch": "bar drinks party dj konzert cocktails tanzen  ",
      "lat": "47.4163918",
      "long": "9.3663794",
      "open_de": "Do: 17-24 Uhr, Fr-Sa: 20-3 Uhr",
      "open_en": "Th: 5pm-12am, Fr-Sa: 8pm-3am",
      "open_ch": "Du: 5i bis Mitternacht, Fr und Sa: 8i bis am 3",
      "mo": null,
      "di": null,
      "mi": null,
      "do": "17:00-00:00",
      "fr": "20:00-03:00",
      "sa": "20:00-03:00",
      "so": null
    },
    {
      "id": 52,
      "order": 21,
      "slug": "bauernmarkt",
      "name": "Bauernmarkt",
      "description_de": "Auf dem Marktplatz beim Vadiandenkmal findet jeden Freitagmorgen von Anfang April bis Ende November der Bauernmarkt statt. Hier bekommt man saisonale Produkte direkt «vom Buur» aus der Region, meist aus biologischem Anbau. Über die Jahre hinweg ist der Markt zum Treffpunkt und Begegnungsort inmitten von Gemüse und Blumen geworden. Hier trifft sich Jung und Alt um Qualitätsprodukte einzukaufen. Achtung der Markt findet nur zwischen 7.30 und 13.00 Uhr statt. ",
      "description_ch": "Ufm Marktplatz bim Vadiandenkmol findet jede Fritigmorge vo Afang April bis Endi November de Buuremarkt statt. Do cha me saisonali Produkt gad vom Buur us de Region chaufe, meischt us biologischem Abau. Mit de Zit isch de Mart zum Begegnigsort inmitte vo Gmües und Blüemli worde. Do treffet sich Jung und Alt zum ehrlichi Produkt z’chaufe. Achtung, de Mart findet nur zwüschet em halbi achti am Morge und am eis am Mittag statt.",
      "description_en": "Every Friday morning from the beginning of April to the end of November, the farmer’s market on the market square takes place. Here you can get seasonal products directly from local farmers, mostly from organic cultivation. Over the years, the market has become a meeting place where the young and old buy quality products. Attention: the market only takes place between 7.30am and 1.00pm.",
      "type": "shopping",
      "phone": "+41 71 744 59 81",
      "price": 2,
      "address": "Marktplatz",
      "website": "http://bauernmarkt-sg.ch",
      "photos": 3,
      "email": null,
      "facebook": null,
      "tags_de": "biologisch bio lokal regional saisonal einkaufen bauernmarkt",
      "tags_en": "organic local seasonal regional shopping farmer's market farmer bio biological ",
      "tags_ch": "biologisch bio lokal regional saisonal einkaufen bauernmarkt buuremart buur poschte ichaufe ",
      "lat": "9.376132",
      "long": "47.425806",
      "open_de": "Apr-Nov Fr: 7.30-13 Uhr",
      "open_en": "Apr-Nov Fr: 7.30am-1pm",
      "open_ch": "Apr bis Nov Fr: halbi 8i bis am 1",
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": "07:30-13:00",
      "sa": null,
      "so": null
    },
    {
      "id": 6,
      "order": 22,
      "slug": "stadtpark",
      "name": "Stadtpark",
      "description_de": "Umrandet vom Stadttheater, Kunstmuseum, Historischem und Völkerkundemuseum liegt der Stadtpark mitten im Zentrum der Stadt und lädt zum Entspannen ein. Brave grüne Wiesen und Schatten von grossen Bäumen: im Sommer kann man es sich hier mit einer Picknickdecke sehr gemütlich machen und gelegentlich anderen beim Slacklinen, Frisbee-Werfen, Joggen oder Sonnenbaden zuschauen.",
      "description_ch": "Umrandet vom Stadttheater, Kunstmuseum und am Historische- und Völkerkundemuseum liet de Stadtpark z’mizt im Zentrum der St.Galle und ladet zum entspanne ih. Ufere fascht scho bünzlig pflegte Wiese und underem Schatten vo grosse Bäum cha me sichs im Summer ufere Picknickdecki richtig wohl mache und ab und zue anderne bim Slackline, Frisbee-Schüsse, Jogge oder Sünnälä zueluege. ",
      "description_en": "Surrounded by the theater, Museum of Art and Museum of History, the park is located in the center of the city and is attractive for callers to stay and relax. With plenty of green grass and shades of big trees: You may bring your picnic blanket along, make yourself comfortable and observe people slacklining, running or Frisbee-throwing. ",
      "type": "places",
      "phone": null,
      "price": null,
      "address": "Blumenaustrasse 2",
      "website": null,
      "photos": 3,
      "email": null,
      "facebook": null,
      "tags_de": "park stadt entspannen sport sonnen slackline picknick",
      "tags_en": "parc city relax sunbath sports slackline picnic",
      "tags_ch": "park stadt entspannen sport sonnen slackline picknick sünnele chille entspannä entspanne chillä",
      "lat": "47.427931",
      "long": "9.382547",
      "open_de": null,
      "open_en": null,
      "open_ch": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 31,
      "order": 23,
      "slug": "schiffchuchi",
      "name": "Schiffchuchi",
      "description_de": "People Watching – wer liebt es nicht? Einfach da sitzen, einen Kaffee trinken und Leute beobachten. Die Schiffsküche beim Marktplatz  ist genau der richtige Ort dafür. Mit einigen leckeren Snacks, einem gesunden und leckeren Mittagsangebot mit täglich sechs verschiedenen Salaten (auch zum Mitnehmen) oder einem feinen Stück Kuchen hat die Schiffchuchi auch ein sehr anständiges Angebot für den Magen. Ah ja, übrigens: Das Café befindet sich in einer Papeterie. ",
      "description_ch": "Lüt beobachte - wer macht das scho nöd gern? D Schiffchuchi bim Marktplatz isch genau de richtigi Ort für das. Mit e paar feine Snacks, emne gsunde Mittagsahgebot und mit täglich sechs verschiedene Salöt oder emne saftige Stück Chueche het d Schiffchuchi au es recht ahschtändigs Agebot für de Mage. Apropos: S’Kafi isch Teil vonnre Papeterie. ",
      "description_en": "People Watching - who doesn’t like it? Enjoying a cup of coffee while observing other people. Schiffchuchi in the city center is the perfect place for such activity. But Schiffchuchi does not only serve coffee and cake but also has a healthy and fresh lunch offer: six different salads to combine daily – also for takeaway. By the way: the coffee place is part of a stationer's. ",
      "type": "eatdrink",
      "phone": "+41 71 311 23 24",
      "price": "2",
      "address": "Marktgasse 5",
      "website": "http://www.schiffchuchi.ch",
      "photos": 3,
      "email": "info@schiffchuchi.ch",
      "facebook": "https://www.facebook.com/Schiffchuchi/",
      "tags_de": "cafe snack take away take-away gesund vegetarisch vegan vegi kaffee café kuchen lunch mittagessen ",
      "tags_en": "coffee place snack take away take-away healthy vegetarian cake vegan ",
      "tags_ch": "cafe snack take away take-away gesund vegetarisch vegan vegi kaffee café kuchen lunch mittagessen kafi chueche gsund zmittag ",
      "lat": "47.425892",
      "long": "9.376360",
      "open_de": "Mo-Mi: 8-18.30 Uhr, Do: 8-20 Uhr, Fr: 8-18.30 Uhr, Sa: 8-17 Uhr",
      "open_en": "Mo-We: 8am-6.30pm, Th: 8am-8pm, Fr: 8am-6.30pm, Sa: 8am-5pm",
      "open_ch": "Mä - Mi: 8i bis halbi 7i, Du: 8i bis 8i, Fr: 8i bis halbi 7i, Sa: 8i bis 5i",
      "mo": "08:00-18:30",
      "di": "08:00-18:30",
      "mi": "08:00-18:30",
      "do": "08:00-20:00",
      "fr": "08:00-18:30",
      "sa": "08:00-17:00",
      "so": null
    },
    {
      "id": 4,
      "order": 24,
      "slug": "grabenhalle",
      "name": "Grabenhalle",
      "description_de": "Die mittelgrosse, geschichtsträchtige Halle kann von allen Veranstaltern gratis gemietet werden. Entsprechend unterschiedlich sind die kulturellen Veranstaltungen:  Konzerte, Theateraufführungen, Poetry Slams oder Politische Podien und das stets zu günstigen Eintrittspreisen (10 Fr. bis 30 Fr.). Sehr cool: Man darf seine eigenen Getränke mitbringen.",
      "description_ch": "Di mittelgross, historisch interessanti Halle cha für jeglichi Verahstaltige gratis gemietet werde – dementsprechend unterschiedlich sind au die kulturelle Verahstaltige: Konzert, Theaterufführige, Poetry Slams oder Politischi Podie – immer zu günstige Prise (10 Fr. bis 30 Fr.). Lässig: Me dör sini eigene Getränk selber mitneh.",
      "description_en": "All organizers can rent the medium-sized, historically significant hall for free — that’s why the cultural events vary: Concerts, theater plays, performances, Poetry Slams or political discussions – entrance always come at a fair price (from 10 Fr. to 30 Fr.). Very cool: You may choose to bring your own drinks - it’s allowed. ",
      "type": "party",
      "phone": "+41 71 222 82 11",
      "price": "1",
      "address": "Unterer Graben 17",
      "website": "http://grabenhalle.ch",
      "photos": 4,
      "email": "info@grabenhalle.ch",
      "facebook": "https://www.facebook.com/grabenhalle",
      "tags_de": "alternativ konzert bar kino tanzen feiern party drinks cocktails bier theater poetry slam",
      "tags_en": "alternative concerte bar dance dancing party electro drinks cocktails beer theater poerty slam  ",
      "tags_ch": "alternativ konzert bar kino tanzen feiern party drinks cocktails bier theater poetry slam fiire ",
      "lat": "47.427203",
      "long": "9.3741416",
      "open_de": null,
      "open_en": null,
      "open_ch": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 24,
      "order": 25,
      "slug": "ultimobacio",
      "name": "Ultimo Bacio",
      "description_de": "Ultimo Bacio, das ist Cafe, Bar und Supermarkt in einem. Falls du um 20 Uhr noch eine letzte Zutat für dein Menu brauchst, wirst du womöglich im Ultimo Bacio fündig: Mit Nähe zum Bahnhof hat der Laden im Ultimo Bacio länger geöffnet als andere Supermärkte in der Stadt. Sämtliche Produkte – von frischem Gemüse bis Kosmetika – sind 100% bio. Das Cafe lädt sehr zum Zeitunglesen in der Sonne ein, im Winter trinkt man drinnen gemütlich Chai Latte (7 Fr.). Hunde dürfen einen beim Einkaufen und Kaffeetrinken im Ultimo Bacio begleiten. ",
      "description_ch": "Ultimo Bacio, da isch Kafi, Bar und Supermarkt i eim. Wennd am 8i plötzlich no ä letschti Zuetat für dis Menü bruchsch, wirsch wohl im Ultimo Bacio fündig. Dä Lade isch nur en Chatzesprung vom Bahnhof entfernt und hett lang offe. Alli Produkt - vom frische Gmües bis Kosmetika - sind 100% bio. S'Kafi ladet zum Zitiglese ide Sunne i. Im Winter trinkt mer dinne gmüetlich Chai Latte (7 Fr.). Hünd dörfed aim bim Poschte und Käfele im Ultimo Bacio begleiten. ",
      "description_en": "Ultimo Bacio is a coffee place, bar, and supermarket all rolled into one. Is it 8 pm, and you are missing that last ingredient for your dinner menu? You may get it here: close to the main station, Ultimo Bacio’s shop has longer opening hours than other supermarkets in town. All products - from vegetables to cosmetics - are a 100 % organic. You could decide to read the newspaper in their cafe under the sun or enjoy a chai latte (7 Fr.) inside, during winter time. Bear in mind that dogs are allowed too. ",
      "type": "shopping",
      "phone": "+41 71 222 83 00",
      "price": "3",
      "address": "Poststrasse 14",
      "website": "http://www.ultimobacio.ch",
      "photos": 3,
      "email": "dom@ultimobacio.ch",
      "facebook": "https://www.facebook.com/LUltimo-Bacio-StGallen-1534569970202166/",
      "tags_de": "bioladen bio laden geschäft cafe café bar kuchen kaffee vegi vegetarisch biologisch vegan mittag mittagessen snack drinks cocktails produkte einkaufen shopping",
      "tags_en": "organic shop products coffee place bar cake drinks vegi vegetarian vegan lunch snack ultimo baccio",
      "tags_ch": "bioladen bio laden geschäft cafe café bar kuchen kaffee vegi vegetarisch biologisch vegan mittag mittagessen snack drinks cocktails produkte einkaufen shopping lade poschte chueche zmittag znacht kafi öko",
      "lat": "47.424651",
      "long": "9.372521",
      "open_de": "Mo-Sa: 6-1 Uhr, So: 8-22 Uhr",
      "open_en": "Mo-Sa: 6am-1am, Su: 8am-10pm",
      "open_ch": "Mä - Sa: 6i bis am 1, Su: 8i bis 10i",
      "mo": "06:00-01:00",
      "di": "06:00-01:00",
      "mi": "06:00-01:00",
      "do": "06:00-01:00",
      "fr": "06:00-01:00",
      "sa": "06:00-01:00",
      "so": "08:00-22:00"
    },
    {
      "id": 7,
      "order": 26,
      "slug": "nilimbiss",
      "name": "Nil Imbiss",
      "description_de": "Die Rondelle am Marktplatz beherbergt einen kulinarischen Geheimtipp: den «Ägypter»! Ob man Hunger vom Schlendern durch die Stadt bekommt oder einfach etwas leckeres für die Mittagspause will, die Falafeln (9 Fr.) sind definitiv das Richtige dafür. Man hat die Wahl zwischen verschiedenen köstlichen Saucen, wie zum Beispiel Tahini oder Baba Ganoush. Super schnell zubereitet, preislich völlig angemessen und vor allem sehr lecker ist der Nil Imbiss die beste Alternative zu herkömmlichem Fast Food. Auch gibt es neben dem Verkaufsschlager Falafel noch weitere ägyptische Spezialitäten. ",
      "description_ch": "D’Rondelle am Marktplatz beherbergt en kulinarische Gheimtipp: de sogenannti «Ägypter»! Ob de Hunger vom Pöschtele dur d’Stadt ein überfallt oder me eifach öppis feins für f’Mittagspause wöt, d’Falafel (9 Fr.) sind absolut s’richtige defür. Me het d’Qual vode Wahl zwüschet diverse köschtliche Saucene dezue wie zum Bispiel Tahini oder Baba Ganoush. Mega rassig zuebereitet, prislich völlig human und vor allem mega fein, isch de Nil Imbiss di best Alternative zum null-acht-füfzäh Fast Food. Nebscht em Verkaufsschlager Falafel, gits au no paar anderi ägyptischi Spezialitäte wo me im Nil Imbiss cha gnüsse.",
      "description_en": "The round tower at the market square houses a culinary gem: The «Egyptian»! No matter if you’ve gotten hungry from strolling through town or are just looking for something tasty for your lunch break, their falafels (9 Fr.) are definitely just what you need. You can choose between different tasty sauces like Tahini or Baba Ganous and they’re being prepared very quickly. With great food and fair prices, the Nil restaurant is the best alternative to common fast food. Other than falafels, plenty of other Egyptian delicacies are on offer.",
      "type": "eatdrink",
      "phone": null,
      "price": "1",
      "address": "Rondelle Marktplatz",
      "website": null,
      "photos": 3,
      "email": null,
      "facebook": "https://www.facebook.com/nilimbiss/",
      "tags_de": "imbiss falafel ägyptisch vegetarisch vegi orientalisch rondelle vegan",
      "tags_en": "snack lunch dinner falafel egyptian vegan vegetarian vegi oriental fast food rondelle ",
      "tags_ch": "imbiss falafel ägyptisch vegetarisch vegi orientalisch rondelle vegan rondellä ",
      "lat": "47.426086",
      "long": "9.375965",
      "open_de": "Mo-Mi: 10-18.30 Uhr, Do: 10-21 Uhr, Fr: 10-18.30 Uhr, Sa: 11-17 Uhr",
      "open_en": "Mo-We: 10am-6.30pm, Th: 10am-9pm, Fr: 10am-6.30pm, Sa: 11am-5pm",
      "open_ch": "Mä - Mi: 10i bis halbi 7i, Du: 10i bis 9i, Fr: 10i bis halbi 7i, Sa: 11i bis 5i",
      "mo": "11:00-18:30",
      "di": "11:00-18:30",
      "mi": "11:00-18:30",
      "do": "11:00-21:00",
      "fr": "11:00-18:30",
      "sa": "11:00-17:00",
      "so": null
    },
    {
      "id": 12,
      "order": 27,
      "slug": "labuenaonda",
      "name": "La Buena Onda",
      "description_de": "Die Buena Onda ist der Beweis, dass St.Gallen auch ausserhalb des Altstadtkerns pulsiert. Sehr gemütliches Ambiente, liebevoll eingerichtet und günstig im Preis ist es eine sehr gute Adresse für ein kühles Bier (5 Fr.) mit Freunden.",
      "description_ch": "D’Buena Onda isch de Bewiis, dass St.Galle au usserhalb vom Stadtchern pulsiert. D’Bar isch mega härzig iigrichtet, gmüetlich und echt günschtig im Pris. Aso e sehr ä gueti Aressse für es chüels Bier (5 Fr.) mit Kollege.",
      "description_en": "If you're tired of the normal bars in the old town, you should take this 5-minute foot walk and head to Buena Onda. This cozy and alternative bar is the perfect place to grab one beer (5 Fr.) after another and hang out with friends. Occasionally, they have live concerts with free entrance.",
      "type": "party",
      "phone": null,
      "price": "1",
      "address": "Lämmlisbrunnenstrasse 51",
      "website": "http://gutewelle.blogspot.ch",
      "photos": 3,
      "email": "diegutewelle@gmail.com",
      "facebook": "https://www.facebook.com/DieGuteWelle",
      "tags_de": "alternativ günstig gemütlich konzert drinks bar musik",
      "tags_en": null,
      "tags_ch": "alternativ günstig gemütlich konzert drinks bar musik günschtig musig",
      "lat": "47.42581",
      "long": "9.382072",
      "open_de": "Mo-Do: 15.30-24 Uhr, Fr-Sa: 15.30-1 Uhr",
      "open_en": "Mo-Th: 3.30pm-12am, Fr-Sa: 3.30pm-1am",
      "open_ch": "Mä - Du: Halbi 4i bis Mitternacht, Fr und Sa: Halbi 4i bis am 1",
      "mo": "15:30-00:00",
      "di": "15:30-00:00",
      "mi": "15:30-00:00",
      "do": "15:30-00:00",
      "fr": "15:30-01:00",
      "sa": "15:30-01:00",
      "so": null
    },
    {
      "id": 15,
      "order": 28,
      "slug": "schwarzerengel",
      "name": "Schwarzer Engel",
      "description_de": "Die Genossenschaftsbeiz der Stadt ist seit 30 Jahren ein Rückzugsort für Antikapitalisten und alle anderen. Es wird frisch, lokal, saisonal und meistens biologisch gekocht und das zu fairen Preisen (15 Fr. bis 25 Fr.). Sonntags geht man in den Engel zum Katerzmorge, es gibt Rösti und Spiegelei und für die, die es etwas weniger deftig mögen, auch Müsli und Zopf. Bei Sonne sitzt man dann am besten bis zum Nachmittag im lauschigen Hinterhof und liest. An Wochenenden finden immer wieder kleinere Veranstaltungen oder Konzerte im Engel statt. ",
      "description_ch": "Die Gnosseschaftsbeiz isch sit 30 Johr en Rückzugsort für Antikapitaliste und alli andere. Es wird frisch, lokal, saisonal und meistens biologisch gchochet und das zu faire Prise (15 Fr. bis 25 Fr.). Am Sunntig goht mer in Engel zum Katerzmorge, es git Rösti und Spiegelei und für die, wos chli weniger deftig wönd, giz au Müsli und Zopf. Wennd Sunne schint sitzt mer am beste bis am Nomittag im lauschige Hinterhof und läst es guets Buech. Am Wucheend lauft oft öppis im Engel, zum Bispil chlinneri Verastaltige oder Konzert. ",
      "description_en": "The city's cooperative bar has been a place of retreat for anti capitalists for over 30 years. The food is fresh, local, seasonal and mostly organic and at fair prices (15 Fr. to 25 Fr.). On Sundays, “Engel” is the place to have the best hangover breakfast in town: they serve rösti with a fried egg, and for those who like it a bit less conservative they also have muesli and brioche bread. If the weather is sunny, you may sit and read in their cozy backyard until afternoon. On weekends smaller events or concerts take place at Engel.",
      "type": "eatdrink",
      "phone": "+41 71 223 35 75",
      "price": "2",
      "address": "Engelgasse 22",
      "website": "http://schwarzerengel.ch",
      "photos": 3,
      "email": "info@schwarzerengel.ch",
      "facebook": "https://www.facebook.com/pages/Schwarzer-Engel/187718057969076",
      "tags_de": "frühstück sonntag kater zmorge kaffee cafe café kuchen mittag mittagessen abend abendessen apéro drinks cocktails lokal fair bio saisonal küche restaurant garten hinterhof bar konzert vegi vegetarisch vegan restaurant brunch",
      "tags_en": null,
      "tags_ch": "frühstück sonntag kater zmorge kaffee cafe café kuchen mittag mittagessen abend abendessen apéro drinks cocktails lokal fair bio saisonal küche restaurant garten hinterhof bar konzert vegi vegetarisch vegan restaurant brunch sunntig suntig kafi zmittag znacht gartä ",
      "lat": "47.4269482",
      "long": "9.3745428",
      "open_de": "Mo: 11.30-24 Uhr, Di: 11.30-14 Uhr, Mi-Do: 11.30-24 Uhr, Fr: 11.30-1 Uhr, Sa: 13-1 Uhr, So: 11-23 Uhr",
      "open_en": "Mo: 11.30am-12am, Di: 11.30am-2pm, We-Th: 11.30am-12am, Fr: 11.30am-1am, Sa: 1pm-1am, Su: 11am-11pm",
      "open_ch": "Mä: Halbi 12i bis Mitternacht, Zi: Halbi 12i bis am 2, Mi - Du: Halbi 12i bis Mitternacht, Fr: Halbi 12i bis am 1, Sa: 1 bis am 1, Su: 11i bis 11i",
      "mo": "11:30-00:00",
      "di": "11:30-14:00",
      "mi": "11:30-00:00",
      "do": "11:30-00:00",
      "fr": "11:30-01:00",
      "sa": "13:00-01:00",
      "so": "11:00-23:00"
    },
    {
      "id": 21,
      "order": 29,
      "slug": "habibi",
      "name": "Habibi",
      "description_de": "Habibi bedeutet auf Arabisch Freund, und verbindet hier ein Cafe, Restaurant und ein orientalisches Lebensmittelgeschäft miteinander. Der herzlichste Gastgeber der Stadt mit syrischen Wurzeln serviert in seinem Lokal auch selbstgemachte Spezialitäten wie Hummus, Falafel, Fleisch- oder Fischgerichte. Aber auch Vegetarier und Liebhaber von frischen Zutaten und Kräutern kommen auf ihre Kosten. Zusammengefasst: Lecker, süss, familiär und einzigartig in St.Gallen. ",
      "description_ch": "Habibi heisst uf Arabrisch Fründ und verbindet do Kafi, Resti und e orientalitsches Lebesmittelgschäft. Dä herzlichsti Gastgeber vo St.Galle mit syrische Wruzle serviert i sim Lokal au selbergmachti Spezialitäte. Es git Hummus, Falafel, Fleisch- oder Fischgricht. Au Vegetarier und Liebhaber vo frische Zuetate und Chrüter hend de Plausch am Habibi. Fein, herzig, familiär und irgendwie einzigartig. ",
      "description_en": "Habibi means friend in Arabic. Here, it’s a combination of a cafe, a restaurant, and an oriental grocery store. The heartiest host of the city, with Syrian roots, serves homemade specialties such as hummus, falafel, meat or fish dishes. But vegetarians and lovers of fresh ingredients and herbs will also get their money's worth. Summing up: Delicious, cute, familiar and unique.",
      "type": "eatdrink",
      "phone": "+41 71 223 78 02",
      "price": "1",
      "address": "Zürcherstrasse 42",
      "website": "https://habibi-restaurant.jimdo.com/",
      "photos": 3,
      "email": null,
      "facebook": "https://www.facebook.com/habibi.st.gallen",
      "tags_de": "habbibi gesund orientalisch falafel hummus imbiss restaurant günstig essen vegetarisch vegi vegan frisch abendessen mittagessen",
      "tags_en": "habbibi orental falafel hummus fast food restaurant lunch dinner cheap affordable vegetarian ",
      "tags_ch": "habbibi orientalisch falafel hummus imbiss restaurant günstig essen vegetarisch vegi vegan frisch abendessen mittagessen resti günschtig essä znacht zmittag gesund gsund",
      "lat": "47.4189781",
      "long": "9.3531149",
      "open_de": "Mo-Sa: 11-22 Uhr",
      "open_en": "Mo-Sa: 11am-10pm",
      "open_ch": "Mä - Sa: 11i bis 10i",
      "mo": "11:00-22:00",
      "di": "11:00-22:00",
      "mi": "11:00-22:00",
      "do": "11:00-22:00",
      "fr": "11:00-22:00",
      "sa": "11:00-22:00",
      "so": null
    },
    {
      "id": 23,
      "order": 30,
      "slug": "kunsthalle",
      "name": "Kunsthalle",
      "description_de": "Die Kunsthalle, das kleine «enfant terrible» der etablierten Kulturinstitutionen. Sie bezeichnet sich selbst als Ort für die Produktion aktueller Kunst und künstlerischer Experimente und wird diesem Credo auch absolut gerecht. Die Kunsthalle setzt künstlerische Impulse vor Ort, will zur internationalen Vernetzung der schweizerischen Kunstszene beitragen, Kataloge herausgeben und allgemein Vermittlung von Gegenwartskunst ausüben. Für kunstinteressierte Stadtbesucher also ein Muss. ",
      "description_ch": "D'Kunsthalle provoziert gern und gilted als s'chline «enfant terrible» vode etablierte Kulturinstitutione. Selber bezeichned sie sich als en Ort für d'Produktion vo zitgenössischer Kunst und künstlerische Experiment und wird dem Credo grecht. D' Kunsthalle setzt künstlicheri Impuls vor Ort, treit zur internationale Vernetzig vode schwizerische Kunstszene bi, bringt feini Publikatione use und wirkt als Vermittler vo Gegewartskunst. Wennd Kunst gern hesch, gang verbi. ",
      "description_en": "Kunsthalle is the small enfant terrible of the established art scene. It calls itself a place for the production of modern art and artistic experiments. Kunsthalle initiates creative impulses on-site, contributes to the network of the Swiss art scene and helps to accommodate contemporary art. For visitors interested in contemporary art, Die Kunsthalle is surely a must see in St.Gallen. ",
      "type": "places",
      "phone": "+41 71 222 10 14",
      "price": null,
      "address": "Davidstrasse 40",
      "website": "http://kunsthallesanktgallen.ch",
      "photos": 3,
      "email": "info@k9000.ch",
      "facebook": "https://www.facebook.com/kunsthallesanktgallen",
      "tags_de": "kunsthalle kunst halle museum ausstellung modern vernissage",
      "tags_en": "kunsthalle art exhibition modern contemporary ",
      "tags_ch": "kunsthalle kunst halle museum ausstellung modern vernissage usstellig kunscht",
      "lat": "47.4199826",
      "long": "9.3678426",
      "open_de": "Di-Fr: 12-18 Uhr, Sa-So: 11-17 Uhr",
      "open_en": "Tu-Fr: 12pm-6pm, Sa-Su: 11am-5pm",
      "open_ch": "Zi - Fr: 12i bis 6i, Sa und Su: 11i bis 5i",
      "mo": null,
      "di": "12:00-18:00",
      "mi": "12:00-18:00",
      "do": "12:00-18:00",
      "fr": "12:00-18:00",
      "sa": "11:00-17:00",
      "so": "11:00-17:00"
    },
    {
      "id": 25,
      "order": 31,
      "slug": "stadtladen",
      "name": "Stadtladen",
      "description_de": "Der älteste Reformladen der Stadt bietet alles, was das grüne Herz begehrt – von Milchprodukten aus der Region, Demeter Holzofenbrot, vielen Veganen Produkten bis zum Fairtrade Kaffee aus Mittelamerika. Man munkelt auch, dass man hier den besten Käse der Stadt kaufen kann. Der Stadtladen: gut sortiert, familiär und mitten in der Stadt. ",
      "description_ch": "Dä ältischt Reformlade vo dä Stadt bütet alles wa s'grüene Herz begehrt – vo Milchprodukt us de Region, Demeter Holzofebrot, vielne vegane Produkt bis zum Fairtrade Kafi us Mittelamerika. Mi munklet au, dases do dä best Chääs vo St.Galle git. Dä Stadtlade: guet sortiert, familiär und mitte i dä Stadt. ",
      "description_en": "Stadtladen, the oldest health food shop in town makes every green heart beat faster. They sell local milk-products, organic bread baked in a wood-fired oven, lots of vegan products as well as an excellent selection of fair trade coffee from oversea. It is rumored that one can buy the best cheese in town there. Stadtladen: well-assorted, familiar and very central. ",
      "type": "shopping",
      "phone": "+41 71 244 20 55",
      "price": "3",
      "address": "Katharinengasse 12",
      "website": "http://stadtladen.ch",
      "photos": 4,
      "email": "info@stadtladen.ch",
      "facebook": null,
      "tags_de": "bioladen bio laden stadt laden geschäft vegan fair öko einkaufen shopping",
      "tags_en": "organic laden stadt fairtrade cheese vegan",
      "tags_ch": "bioladen bio laden stadt laden geschäft vegan fair öko einkaufen shopping poschte vegi lade ichaufe",
      "lat": "47.426998",
      "long": "9.377301",
      "open_de": "Mo: 14-18.30 Uhr, Di-Fr: 9-18.30 Uhr, Sa: 8-17 Uhr",
      "open_en": "Mo: 2pm-6.30pm, Tu-Fr: 9am-6.30pm, Sa: 8am-5pm",
      "open_ch": "Mä: 2 bis halbi 7i, Zi - Fr: 9i bis halbi 7i, Sa: 8i bis 5i",
      "mo": "14:00-18:30",
      "di": "09:00-18:30",
      "mi": "09:00-18:30",
      "do": "09:00-18:30",
      "fr": "09:00-18:30",
      "sa": "08:00-17:00",
      "so": null
    },
    {
      "id": 35,
      "order": 32,
      "slug": "kaffeehaus",
      "name": "Kaffeehaus",
      "description_de": "Mitten im Linsenbühl – früher Rotlichtviertel, heute das aufstrebende Quartier der Stadt – findet man das Kaffeehaus. Im grossen, lichtdurchfluteten Saal geniesst man Kaffee, der in der hauseigenen Röstmanufaktur geröstet wird. Hier drin zieht der Alltagsstress draussen vorbei und man vergisst die Zeit beim Kuchenesen und träumt von der Ferne, von da, wo der Kaffee seinen Ursprung hat. Und schliesslich ist ein Kaffeehaus immer ein Kulturhaus: das Kaffeehaus bietet einen Raum für Kunst, Chansons, Klassik, Flamenco, Tango, das Wort, Politik und mehr.",
      "description_ch": "Z’mizt im Linsebüehl – s’früenere Rotliechtviertel, hüt s’ufstrebende Quartier vode Stadt – findet me s’Kaffihuus. Im grosse, liechtdurchfluetete Saal gnüsst me Kaffi, wo ide huuseigene Röstmanufaktur gröstet worde isch. Do zieht de ganz Alltagsstress vo dusse a eim vorbi und me vergisst d’Zit bim Chuecheesse und träumt vode Ferni, vo döt wo de Kaffi sind Ursprung het. Und usserdem isch s’Kaffihuus au immer es Kulturhuus: s’Kaffihuus bütet nemli Platz für Kunst, Chansons, Klassik, Flamenco, Tango, s’Wort, Politik und vieles meh.",
      "description_en": "Located right in Linsenbühl, the former red light district and now the new hip district of the town is the Kaffeehaus. In the big, bright hall, you can enjoy coffee roasted right in the house. While the outside world is buzzing by outside the window, you may lose track of time while enjoying scrumptious cake and dreaming of foreign places. Not only coffee is on offer though: The Kaffeehaus is also home to arts, chansons, classical music, flamenco, tango, politics, and more.",
      "type": "eatdrink",
      "phone": "+41 71 534 34 24",
      "price": 2,
      "address": "Linsebühlstr. 77",
      "website": "https://kaffeehaus.sg",
      "photos": 4,
      "email": "post@kaffeehaus.sg",
      "facebook": "https://www.facebook.com/kaffeehausAnno2010/",
      "tags_de": "kaffee cafe kafi kuchen lesen espresso ",
      "tags_en": "coffee cake read ",
      "tags_ch": "kaffee cafe kafi kuchen lesen espresso chueche läsä ",
      "lat": "47.425064",
      "long": "9.383592",
      "open_de": "Di-Fr: 8-18 Uhr, Sa: 9-18 Uhr",
      "open_en": "Tu-Fr: 8am-6pm, Sa: 9am-6pm",
      "open_ch": "Zi - Fr: 8i bis 6i, Sa: 9i bis 6i",
      "mo": null,
      "di": "08:00-18:00",
      "mi": "08:00-18:00",
      "do": "08:00-18:00",
      "fr": "08:00-18:00",
      "sa": "08:00-18:00",
      "so": "09:00-18:00"
    },
    {
      "id": 16,
      "order": 33,
      "slug": "militaerkantine",
      "name": "Militär­kantine",
      "description_de": "Das schönste Hotel der Stadt ist gleichzeitig auch eines der schönsten Restaurants. Hier isst man im Sommer im Biergarten Frühstück oder Brunch und schaut auf die Kreuzbleiche, eine grosse Grünfläche, auf der  Fussball gespielt, spaziert und trainiert wird. Oder man geniesst drinnen im historischen Saal ein saisonal zubereitetes Mahl (für 25 Fr. bis 40 Fr.) mit Zutaten aus der Region. Die Militärkantine ist ausserdem bekannt für ihren vorzüglichen Kaffee.",
      "description_ch": "S schönste Hotel vo de Stadt isch glichzitig auch eis vo de schönste Restis. Do isst mer im Summer im Biergarte z’Morge oder Brunch und luegt ufd Chrüzbleichi, e grossi Grüenflächi wo Fussball gespielt, spaziert und trainiert wird. Oder me gnüsst dinne im historische Saal en saisonal zuebereitete Gaumeschmaus (für 25 Fr. bis 40 Fr.) mit Zutate us de Region. D’Militärkantine isch usserdem berüehmt für ihren fantastische Kafi.",
      "description_en": "The town’s most beautiful hotel also happens to be one of its most beautiful restaurants. In the summer, you can enjoy scrumptious breakfast or brunch in the biergarten and relax with a view of the Kreuzbleiche, a park where people play soccer, go for a walk, and train. On the inside, you can enjoy seasonal meals (from 25-40 Fr.) made from local ingredients in the historical hall. Another thing the Militärkantine is famous for is its excellent coffee.",
      "type": "eatdrink",
      "phone": "+41 71 279 10 00",
      "price": "2",
      "address": "Kreuzbleicheweg 2",
      "website": "http://militaerkantine.ch",
      "photos": 4,
      "email": "a.tayler@militaerkantine.ch",
      "facebook": "https://www.facebook.com/Militaerkantine",
      "tags_de": "frühstück brunch cafe kaffee café abend abendessen bar hotel biergarten garten terasse kuchen saisonal vegi vegetarisch bio kantine militär lokal restaurant",
      "tags_en": "breakfast brunch coffee place evening dinner bar lunch hotel garden terrace summer seasonal cake local vegi vegetarian organic militär kantine restaurant ",
      "tags_ch": "frühstück brunch cafe kaffee café abend abendessen bar hotel biergarten garten terasse kuchen saisonal vegi vegetarisch bio kantine militär lokal restaurant zmorge kafi znacht zvieri gartä biergartä terassä chuechä chueche",
      "lat": "47.4209139",
      "long": "9.3598151",
      "open_de": "Mo-Do: 7-24 Uhr, Fr: 7-1 Uhr, Sa: 8-1 Uhr, So: 8-24 Uhr",
      "open_en": "Mo-Th: 7am-12am, Fr: 7am-1am, Sa: 8am-1am, Su: 8am-12am",
      "open_ch": "Mä - Du: 7i bis Mitternacht, Fr: 7i bis am 1, Sa: 8i bis am 1, Su: 8i bis Mitternacht",
      "mo": "07:00-00:00",
      "di": "07:00-00:00",
      "mi": "07:00-00:00",
      "do": "07:00-00:00",
      "fr": "07:00-01:00",
      "sa": "08:00-01:00",
      "so": "08:00-00:00"
    },
    {
      "id": 33,
      "order": 34,
      "slug": "hauptpost",
      "name": "Bibliothek Hauptpost",
      "description_de": "Dem Volk sei Dank. Als die St.Galler Regierung 2011 verkündet, dass die Bibliothek aus Spargründen nicht realisiert werde, engagiert sich eine breite Volksbewegung für ein kantonales Bibliotheksgesetz. Ein Durchbruch – vier Jahre später wird, im von der Post nicht mehr benötigten Hauptpostgebäude, die Kantons- und Stadtbibliothek eröffnet. An der zentralen Lage, direkt beim Bahnhof, präsentiert die Bibliothek vorerst als zehnjähriges Provisorium Medien aus Unterhaltung, Kultur, Landeskunde und wissenschaftliche Arbeiten. Für die Ausleihe (maximal 30 Medien) wird ein Bibliotheksausweis benötigt, der online von zu Hause oder direkt in der Bibliothek gegen Vorweisen eines Identitätsausweises erstellt werden kann. Die Bibliothek bietet über 100 Lern- und Arbeitsplätze und zwei Gruppenräume, die - wie auch das WLAN - zur freien Verfügung stehen. In der Bibliothek finden regelmässig Veranstaltungen statt und der Kaffee (4.20 Fr.) im bibliothekseigenen Café St Gall schmeckt gut. ",
      "description_ch": "Guet gmacht, Volk. Wod d’St.Galler Regierig 2011 verkündet hett, dass d'Bibliothek us Spargründ nöd realisiert wird, hett sich ä breiti Volksbewegig für ä kantonals Bibliotheksgsetzt engagiert. Es hett sich glohnt – vier Joor spöter isch im Hauptpostgebäude d'Kantons- und Stadtbibliothek eröffnet worde. Direkt bim Bahnhof büütet d'Bibliothek - wo aktuell ä zähjöhrigs Provisorium isch - Medie us Unterhaltig, Kultur, Landeskund und wüsseschaftliche Arbeite. Zum Uslehne (maximal sind 30 Medie) bruchtmer en Bibliotheksuswiis, wo online, vo Dihai oder direkt ide Bibliothek gege Vorwiise vonere ID erstellt werde chan. Di über 100 Lern- und Arbetsplatz ide Biblio stönd zur freie Verfüegung und es hett WLAN. Regelmässig finded ide Bibliothek Verastaltige statt – und dä Kafi (4.20 Fr.) im Café St Gall isch prima.",
      "description_en": "When the St.Gallen government announced in 2011 that the library was not being built for cost reasons, a large national movement was formed with more than 10,000 signatures for a cantonal library law. A breakthrough came four years later when the public library opened in the main post office, which was no longer needed by the Post Office. Right next to the train station, the library is a 10-year provisional center, which has around 100,000 media pieces - including entertainment, culture, country studies, and scientific work. A library ID is required to borrow (maximum of 30 media), which can be created online at home or directly in the library with a proof of identity. The library offers over 100 learning and work places and two group rooms, which - as well as WIFI connection - are at your disposal. The library regularly hosts events and the coffee (4.20 Fr.) at the library's cafe, Café St Gall tastes good.",
      "type": "places",
      "phone": "+41 58 229 09 90",
      "price": null,
      "address": "Gutenbergstrasse 2",
      "website": "http://www.bibliosg.ch/home/ueber-uns/bhp.html",
      "photos": 4,
      "email": "info@bibliosg.ch",
      "facebook": null,
      "tags_de": "buch bücher bibliothek cafe kaffee kuchen entspannen ruhig ",
      "tags_en": "book books library coffee cake relax read quiet study ",
      "tags_ch": "buch bücher bibliothek cafe kaffee kuchen entspannen ruhig kafi büecher chueche entspanne läsä",
      "lat": "47.422675",
      "long": "9.370346",
      "open_de": "Mo-Fr: 8-19 Uhr, Sa: 8-17 Uhr",
      "open_en": "Mo-Fr: 8am-7pm, Sa: 8am-5pm",
      "open_ch": "Mä - Fr: 8i bis 7i, Sa: 8i bis 5i",
      "mo": "08:00-19:00",
      "di": "08:00-19:00",
      "mi": "08:00-19:00",
      "do": "08:00-19:00",
      "fr": "08:00-19:00",
      "sa": "08:00-17:00",
      "so": null
    },
    {
      "id": 29,
      "order": 35,
      "slug": "brocki",
      "name": "Brocki",
      "description_de": "Das Brockenhaus an der Goliathgasse ist überschaubar und trotzdem findet man hier manchmal wahre Schätze. Mit Haushaltswaren, Möbel, Büchern und Kleidung ist der Secondhand gut sortiert und preislich sehr fair. Es lohnt sich öfter vorbeizuschauen, da es täglich neue Sachen zu entdecken gibt. Wenn man sich ein bisschen Zeit nimmt und die Sachen durchforstet, stösst man auch mal auf das eine oder andere Bijoux wie zum Beispiel ein Kleidungsstück von Akris, einen Teller von Rössler oder auf einen seltenen Schmetterling.",
      "description_ch": "S Brocki a de Goliathgass isch überschaubar und trotzdem findet mer do mengisch echti Schätz. Mit Hushaltsware, Möbel, Büecher und Kleider isch de Secondhand echt guet sortiert und prislich sehr human. Es lohnt sich, do öfters verbi z luege, es git jede Tag neui Sache z’entdecke. Wenn mer sich chli Zit nimmt und d Sache durchforstet stosst mer uf s eint oder anderi Bijoux wie zum Bispil en Fätze vo Akris, en Teller vo Rössler oder au uf en seltene Schmätterling.",
      "description_en": "The thrift store at Goliathgasse is not that big; nevertheless, there are small treasures hidden inside it. They have a selection of furniture, books, housewares, and clothes sold for fair prices. It’s really worth it, to check their stuff frequently since they get new items every day. If you take your time to comb through their second-hand things, you might find the one or another gem: which could be the odd garment from Akris, a plate from Rössler the Swiss porcelain factory, or a rare butterfly. ",
      "type": "shopping",
      "phone": "+41 71 222 17 12",
      "price": "1",
      "address": "Goliathgasse 18",
      "website": "http://brockenhaus-sg.ch",
      "photos": 3,
      "email": "brockenhaus@ghg-sg.ch",
      "facebook": null,
      "tags_de": "flohmarkt brockenhaus trödel secondhand second hand shopping einkaufen ",
      "tags_en": "thrift shop flea market secondhand second hand shopping buy brockenhaus",
      "tags_ch": "flohmarkt brockenhaus trödel secondhand second hand shopping einkaufen flöhmi brocki poschte ichaufe",
      "lat": "47.427245",
      "long": "9.376604",
      "open_de": "Mo: 13-18 Uhr, Di-Fr: 9-12 Uhr / 13-18 Uhr, Sa: 9-16 Uhr",
      "open_en": "Mo: 1pm-6pm, Tu-Fr: 9am-12pm / 1pm-6pm, Sa: 9am-4pm",
      "open_ch": "Mä: 1 bis 6i, Zi - Fr: 9i bis 12i und 1 bis 6i, Sa: 9i bis 4i",
      "mo": "13:00-18:00",
      "di": "09:00-12:00 13:00-18:00",
      "mi": "09:00-12:00 13:00-18:00",
      "do": "09:00-12:00 13:00-18:00",
      "fr": "09:00-12:00 13:00-18:00",
      "sa": "09:00-16:00",
      "so": null
    },
    {
      "id": 28,
      "order": 36,
      "slug": "goliathgasse",
      "name": "Flohmarkt Goliathgasse",
      "description_de": "Von März bis November findet immer am letzten Samstag im Monat der Flohmarkt in der Goliathgasse statt. Hier verkauft Otto-Normalverbraucher seine Sachen, für die er keine Verwendung mehr hat: die Preise sind meist fair und man muss sich nicht mit Antiquitätenhändlern über absurde Preise streiten. Übrigens: Hast du noch einen grossen Haufen an Krimskrams loszuwerden? Die Standmiete ist sehr bezahlbar. ",
      "description_ch": "Vo März bis November findet immer am letzte Samstig im Monet de Flohmarkt i de Goliathgass statt. Denn verchaufed Lüt wie du und ich ihri Sache zu meistens guete Prise, mer mus sich do nöd mit Antiquitätehändler über astronomischi Prise strite. Übrigens: Fallsd dihai no en Hufe Krimskrams hesch wod willsch loswerde; d Standmieti isch zallbar.",
      "description_en": "From March to November, every last Saturday of the month there is also a flea market taking place at Goliathgasse, and you will see regular people selling their unwanted items at fair prices. ",
      "type": "shopping",
      "phone": null,
      "price": "1",
      "address": "Goliathgasse",
      "website": "http://www.stmangen.ch/flohmarkt",
      "photos": 3,
      "email": null,
      "facebook": null,
      "tags_de": "flohmarkt second hand secondhand shopping einkaufen",
      "tags_en": "fleamarket second hand secondhand ",
      "tags_ch": "flohmarkt second hand secondhand shopping einkaufen flöhmi poschte ichaufe",
      "lat": "47.427468",
      "long": "9.376889",
      "open_de": null,
      "open_en": null,
      "open_ch": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 38,
      "order": 37,
      "slug": "botanischergarten",
      "name": "Botanischer Garten",
      "description_de": "Gleich neben dem neuen Naturmuseum der Stadt liegt der Botanische Garten. Hier kann man Pflanzen aus aller Welt bestaunen, im Winter ins Tropenhaus vor der Kälte flüchten, draussen auf einer Bank ein Buch lesen und sich ein bisschen von der Stadt erholen. Aber hier wird nicht nur flaniert und entspannt, sondern auch weitergebildet: im Botanischen Garten finden regelmässige Führungen und Ausstellungen zu botanischen Themen statt. Ausserdem bietet der Botanische Garten ab August für alle Pilzsammler eine unentgeltliche Kontrolle der gesammelten Pilze an. Da steht dem selbst gesammelten und gekochten Steinpilzrisotto nichts mehr im Weg. ",
      "description_ch": "Gad direkt nebet em neue Naturmuseum vode Stadt liet de Botanisch Garte. Do cha me Pflanze us aller Welt bestune, im Winter vor de Chälti is Tropehuus flüchte oder dusse ufere Bank es Buech lese und sich echli vode Stadt erhole. Aber do wird nöd nur umegschländeret und entspannt, sondern au witerbildet: im Botanische Garte findet regelmässig Füehrige und Usstellige zu botanische Theme statt. Usserdem bütet de Botanischi Garte ab August für alli Pilzsammler e Kontrolle vode gsammlete Pilz ah, und da no gratis. Do stoht am selber gsammlete und gchochte Steipilzrisotto nünt meh im Weg.",
      "description_en": "The Botanical Garden is situated right next to the new Museum of Nature. Here, one can marvel at plants from all over the world, escape from the cold into the tropical house during winter, or read a book on a bench and relax. But people don’t only visit this place to relax and to saunter but also to educate themselves: the Botanical Garden hosts regular guided tours and exhibitions on botanical subjects. In addition, from August onwards the Botanical Garden offers a free mushroom check for all mushroom collectors, in so doing, every collector can be sure that they haven’t collected a poisonous mushroom by accident. ",
      "type": "places",
      "phone": "+41 71 224 45 14",
      "price": null,
      "address": "Stephanshornstrasse 4",
      "website": "http://www.botanischergarten.stadt.sg.ch",
      "photos": 3,
      "email": "botanischer.garten@stadt.sg.ch",
      "facebook": "https://www.facebook.com/pages/Botanischer-Garten/131564050225510",
      "tags_de": "botanischer garten pflanzen entspannen lesen natur ",
      "tags_en": "botanical garden relax relaxing nature walk read",
      "tags_ch": "botanischer garten pflanzen entspannen lesen natur gartä pflanzä chille ",
      "lat": "47.440611",
      "long": "9.407329",
      "open_de": "Mo-So: 8-17 Uhr",
      "open_en": "Mo-Su: 8am-5pm",
      "open_ch": "Mä - Su: 8i bis 5i",
      "mo": "08:00-17:00",
      "di": "08:00-17:00",
      "mi": "08:00-17:00",
      "do": "08:00-17:00",
      "fr": "08:00-17:00",
      "sa": "08:00-17:00",
      "so": "08:00-17:00"
    },
    {
      "id": 39,
      "order": 38,
      "slug": "textilmuseum",
      "name": "Textilmuseum",
      "description_de": "Das Textilmuseum St. Gallen liegt im Zentrum einer alten Textillandschaft, wo seit 1000 Jahren Stoffe und dann Stickereien für den weltweiten Export produziert werden. Die Textilindustrie prägte über Jahrhunderte die Stadt St.Gallen und die gesamte Region Ostschweiz. Das Textilmuseum St.Gallen widmet sich dem Vergangenen und der Gegenwart und blickt auch in die Zukunft der Industrie. Textildesigner holen sich hier Inspirationen, Textilspezialisten beschäftigen sich mit kunstgeschichtlichen oder herstellungstechnischen Fragen, aber auch Menschen, die an schönen Geweben Freude haben oder sich für Kulturgeschichte interessieren, finden hier zahlreiche Anregungen und werden in den Ausstellungen und Sammlungen oder der sehr beeindruckenden Textilbibliothek fündig. ",
      "description_ch": "S’Textilmuseum St.Galle liet im Zentrum vonere alte Textillandschaft, wo sit 1000 Johr Stoff und spöter au Stickereie für de weltwit Export produziert werdet. D’Textilindustrie het über Johrhundert d’Stadt St.Galle und di ganz Ostschwiz prägt. S’Textilmuseum widmet sich am Vergangene, de Gegewart und blickt au id Zuekunft vode Industrie. Textildesigner holet sich do Inspiration, Textilspezialiste beschäftiget sich mit kunstgschichtliche und herstellungstechnische Froge, aber au über Mensche, wo a schöne Gwäb Freud hend oder sich für d’Kulturgschicht interessieret, findet do zahlrichi Ahregige und werdet i de Usstellig und Sammlige oder de sehr beidruckende Textilbibliothek fündig.",
      "description_en": "The textile museum of St. Gallen is located in the center of an old textile landscape, where fabrics and embroidery have been produced for more than 1000 years for worldwide export. For centuries, the textile industry has characterized the city of St. Gallen and the entire region of Eastern Switzerland. The textile museum devotes itself to the past and the present and also thematizes the future of the industry. Textile designers come here for inspiration, and textiles specialists deal with art history or questions concerning the production, but also people who like beautiful fabrics or are interested in cultural history should definitely visit this museum.",
      "type": "places",
      "phone": "+41 71 228 00 10",
      "price": null,
      "address": "Vadianstrasse 2",
      "website": "http://www.textilmuseum.ch",
      "photos": 3,
      "email": "info@textilmuseum.ch",
      "facebook": "https://www.facebook.com/textilmuseum/",
      "tags_de": "stoff museum textil kultur ausstellung",
      "tags_en": "textile museum culture cultural exhibition ",
      "tags_ch": "stoff museum textil kultur ausstellung usstellig vernissage",
      "lat": "47.423344",
      "long": "9.373652",
      "open_de": "Mo-So: 10-17 Uhr",
      "open_en": "Mo-Su: 10am-5pm",
      "open_ch": "Mä - Su: 10i bis 5i",
      "mo": "10:00-17:00",
      "di": "10:00-17:00",
      "mi": "10:00-17:00",
      "do": "10:00-17:00",
      "fr": "10:00-17:00",
      "sa": "10:00-17:00",
      "so": "10:00-17:00"
    },
    {
      "id": 49,
      "order": 39,
      "slug": "gekko",
      "name": "Gekko",
      "description_de": "In einem winzigen Ladenlokal befindet sich die einzige Eisdiele der Stadt. Klein aber oho: hier wird das Glace-Handwerk Groß geschrieben, 18 verschiedene Sorten, alle mit frischen Zutaten zubereitet und ohne Farb-, Aroma- oder Konservierungsstoffe. Auch Veganer und Veganerinnen werden hier fündig, einige Glaces sind ohne tierische Produkte zubereitet. Hier gibts definitiv die beste Glace der Stadt, für die man gerne mal etwas mehr ausgibt, eine Kugel kostet 3.50 Fr.",
      "description_ch": "Imenä winzigä Ladelokal befindet sich di einzig Gelateria vo de Stadt. Chli aber oho: Do wirds Glace-Handwerk Gross gschribä, 18 verschideni Sorte, alli mit frische Zuetate zuebereitet und ohni Farb-, Aroma-, oder Konservierigsstoff. Au Veganer oder Veganerinne werdet do fündig. E paar Glaces werdet ohni tierischi Produkt gmacht. Im Gekko gits definitiv di bescht Glace vo de Stadt, für die me gern mol chli meh usgit, ä Chuglä choschtet 3.50 Fr.",
      "description_en": "The only ice cream parlor in the city is located in a tiny shop. Small but sweet: everything is produced in-house, 18 different tastes, all prepared with fresh ingredients and without artificial color, artificial flavor or preservatives. Vegans will also find an ice cream here: some “Glaces” are made without animal products. Here you will certainly find the best ice cream in the city, for which one might be willing to spend a little extra: a ball costs 3.50 Fr.",
      "type": "eatdrink",
      "phone": "+41 78 883 05 11",
      "price": 2,
      "address": "Augustinergasse 20",
      "website": "http://www.eiscafe-gekko.ch",
      "photos": 3,
      "email": "dani-gekko@bluewin.ch",
      "facebook": "https://www.facebook.com/pages/Eiscaf%C3%A9-Gekko/158215050873638",
      "tags_de": "glace eis vegan vegetarisch eisdiele eiskaffee eiscafé",
      "tags_en": "ice cream vegan vegetarian parlor ",
      "tags_ch": "glace eis vegan vegetarisch eisdiele eiskaffee eiscafé vegi",
      "lat": "47.426920",
      "long": "9.374466",
      "open_de": "Di-Mi: 12-19.30, Do-Sa: 12-21.30, So: 14-19.30",
      "open_en": "Tu-We: 12pm-7.30pm, Th-Sa: 12pm-9.30pm, Su: 2pm-7.30pm",
      "open_ch": "Zi - Mi: 12i bis halbi 8i, Du - Sa: 12i bis am halbi 10i, Su: 2 bis halbi 8i",
      "mo": null,
      "di": "12:00-19:30",
      "mi": "12:00-19:30",
      "do": "12:00-21:30",
      "fr": "12:00-21:30",
      "sa": "12:00-21:30",
      "so": "14:00-19:30"
    },
    {
      "id": 41,
      "order": 40,
      "slug": "aessbar",
      "name": "Ässbar",
      "description_de": "In der Äss-Bar wird Gebäck vom Vortag verkauft. Das Konzept: Am Morgen fährt ein Lieferwagen der Äss-Bar los, sammelt bei Bäckereien in der Umgebung ihre Waren vom Vortag ein und bringt sie in den Laden. Das Brot, die Kuchen und Salate schmecken auch am zweiten Tag noch vorzüglich, sind ausserdem sehr preiswert und man wirkt dem Food-Waste entgegen. Die Waren wechseln täglich: je nachdem, was die Bäckereien gerade im Sortiment haben und was am Vortag nicht verkauft wurde. Das macht das Einkaufen in der Äss-Bar jeden Tag aufs Neue spannend. Wer ein bisschen mehr Zeit mitbringt, kann in der Äss-Bar auch eine Pause einlegen. Es gibt Kaffee und Getränke und in der «Sitzbar» kann man es sich gemütlich machen. ",
      "description_ch": "I de Äss-Bar weret Bachware vom Vortag verchauft. S’Konzept: Am Morge fahrt en Lieferwage vo de Äss-Bar los, sammlet bi de Bäckereie i de Umgebig iri Ware vom Vortag ih und bringt si in Lade. S’Brot, d Chueche und d’Salöt schmecket au am zweite Tag no mega guet, si sind usserdem sehr priswert und me wirkt am Food-Waste entgege. D’Ware wechslet täglich: je nochdem wa d’Bäckereie gad im Sortiment händ und wa am Vortag nöd verchauft worde isch. Da macht s’Ichaufe i de Äss-Bar jede Tag ufs Neue spannend. Wer ä bitzli meh Zit mitbringt, cha i de Äss-Bar au e Pause ihlegge. Es git Kafi und Getränk und i de «Sitzbar» cha me sichs gmüetlich mache. ",
      "description_en": "Äss-Bar sells pastries from the previous day. The concept: In the morning, a van departs from Äss-Bar and collects goods from the previous day from local bakeries and brings them to the store. The bread, cakes, and salads are almost as tasty on the second day as on the first, and they are very cheap, and it prevents food wastage. Depending on the bakeries assortments, the pastries change daily, and this practice makes shopping at Äss-Bar exciting. If you have a bit more time, take a break at Äss-Bar. They serve coffee and beverages – make yourself comfortable in their couch corner. ",
      "type": "shopping",
      "phone": "+41 71 525 51 41",
      "price": 1,
      "address": "Lämmlisbrunnenstr. 3",
      "website": "http://www.aess-bar.ch/st-gallen.html",
      "photos": 3,
      "email": "st.gallen@aess-bar.ch",
      "facebook": "http://www.facebook.com/aessbar",
      "tags_de": "brot gebäck kuchen patisserie lunch znüni mittagessen salat bäckerei bäcker",
      "tags_en": "bread cake lunch salad bakery ",
      "tags_ch": "brot gebäck kuchen patisserie lunch znüni mittagessen salat bäckerei bäcker chueche zmittag salot ",
      "lat": "47.424567",
      "long": "9.380112",
      "open_de": "Mo-Sa: 8-14 Uhr, Di-Fr: 8-18 Uhr",
      "open_en": "Mo-Sa: 8am-2pm, Tu-Fr: 8am-6pm",
      "open_ch": "Mä - Sa: 8i bis am 2, Zi - Fr: 8i bis 6i",
      "mo": "08:00-14:00",
      "di": "08:00-18:00",
      "mi": "08:00-18:00",
      "do": "08:00-18:00",
      "fr": "08:00-18:00",
      "sa": "08:00-14:00",
      "so": null
    },
    {
      "id": 44,
      "order": 41,
      "slug": "stadttheater",
      "name": "Stadttheater",
      "description_de": "Ein hässlicher Betonklotz. So wird der Bauentwurf am Rande des Stadtparks im Wahlkampf von Gegnern genannt. Heute zählt der Schweizer Heimatschutz das Werk von Claude Paillard zu den 100 schönsten Bauten aus 1960 - 1975 und lobt, wie sich die Kulturstätte elegant und subtil in die Umgebung einfügt. Ob Betonklotz oder architektonischer Geniestreich, das Theater St.Gallen bietet heute ein vielseitiges Programm aus Opern, Musical, Schauspiel und Tanz. Die Preise sind angemessen und die Akustik und Sicht ist selbst von den günstigsten Plätzen sehr gut. Ein Geheimtipp sind die Theaterführungen, die unter theatersg.ch gebucht werden können und einen Blick hinter die Kulissen und in die Werkstätten erlauben. ",
      "description_ch": "En hässliche Betonchlotz. So wird dä Bauentwurf am Rand vom Stadtpark während em Wahlkampf vo Gägner bezeichnet. Hüt zelt dä Schwizer Heimatschutz s’Werk vom Claude Paillard zu dä 100 schönschte Baute zwüschet 1960 - 1975 und lobt, wie sich d’Kulturstätt elegant und subtil id Umgäbig ifüegt. Öb Betonchlotz oder architektonischä Geniestreich, s’Theater St.Galle bietet hüt a vilsiitigs Programm us Operä, Musical, Schauspiel und Tanz. D’Priise sind ahgmessä und d’Akustik und d’Sicht sch au bi de günschtige Plätz sehr guet. En Gehimtipp sind Theaterfüerige. Die cha me unter theater.sg bueche. Si währet en Blick hinter d’Kulisse und id Werkstätt. ",
      "description_en": "\"An ugly concrete block,\" was how opponents called the construction design on the edge of the city park in the election campaign during the annual election battle. Today the Swiss Homeland Protection counts the work of Claude Paillard as one of the 100 most beautiful buildings from 1960 - 1975 and praises how the cultural center elegantly and subtly fits into the environment. Whether concrete blocks or architectural genius, the Theater of St.Gallen offers a versatile program of operas, musicals, drama, and dance. The prices are reasonable, and the acoustics and visibility are very good even from the cheapest seats. An insider tip is the theatrical performances, which can be booked under theatersg.ch and allow a look behind the scenes and into the workshops.",
      "type": "places",
      "phone": "+41 71 242 06 06",
      "price": null,
      "address": "Museumstrasse 24",
      "website": "http://theatersg.ch",
      "photos": 3,
      "email": "kasse@theatersg.ch",
      "facebook": "https://www.facebook.com/theatersg/",
      "tags_de": "theater tanz kultur oper schauspiel performance",
      "tags_en": "theater dance culture opera play performance",
      "tags_ch": "theater tanz kultur oper schauspiel performance operä",
      "lat": "47.427069",
      "long": "9.380483",
      "open_de": null,
      "open_en": null,
      "open_ch": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 37,
      "order": 42,
      "slug": "bruew",
      "name": "Brüw",
      "description_de": "Der Trend zum in Kleinbrauereien hergestellten Bier ist langsam auch in die Schweiz übergeschwappt. Heute brauen ca. 600 schweizerische Bauern «Craft Beer». Im BrüW an der Zürcherstrasse werden aus zwölf Zapfhähnen verschiedene Sorten Bier ausgeschenkt. Einige davon sind selbst gebraut. Die anderen wurden in Kleinbrauereien der Region hergestellt. Ausserdem kann man hier zwischen 40  Flaschenbieren auswählen. Ob Pfefferbier oder Weihnachtsbier, für alle ist was dabei: BrüW ist in St.Gallen einzigartig und ein Muss für alle Bierliebhaber oder solche, die es noch werden wollen. ",
      "description_ch": "De Trend, vom Bier wo in Chlibrauereie hergstellt worde isch, isch au langsam id Schwiz  übergschwappt. Hüt brauet öppe 600 schwizer Buure sogenannte „Craft Beers“. Im BrüW ade Zürcherstross werdet us zwölf Zapfhähne verschiedeni Sorte Bier usgschenkt. E paar devo sind selber braut. Di andere sind i Brauereie ide Region hergstellt worde. Usserdem cha me do zwüschet 40 verschiedene Fläschebier uswähle. Öb Pfefferbier oder Wiehnachtsbier, für jede und jedi isch öppis debi: BrüW isch in St.Galle einzigartig und es absoluts Muess für alli Bierliebhaber oder sötitgi, wos no werde wönd.",
      "description_en": "The trend towards beer produced in small breweries has slowly arrived in Switzerland. Today, about 600 Swiss farmers brew craft Beer. BrüW, located at Zürcherstrasse, has twelve taps and a great selection of bottled craft beers. Some of the beer is self-brewed, while the rest is produced in local nano breweries. Whether it's pepper beer or Christmas beer, there is something for everybody: BrüW is unique in St.Gallen, and a must go for all beer lovers or those who want to become one.",
      "type": "eatdrink",
      "phone": "+41 78 866 36 89",
      "price": 2,
      "address": "Zürcherstr. 48",
      "website": "http://www.bruw.ch",
      "photos": 3,
      "email": "gelinde@bruw.ch",
      "facebook": "https://www.facebook.com/BruW9000/",
      "tags_de": "bier craft beer tab ipa",
      "tags_en": "beer craft beer tab ipa",
      "tags_ch": "bier craft beer tab ipa",
      "lat": "47.418605",
      "long": "9.352564",
      "open_de": "Di-Mi: 17-23 Uhr, Fr-Sa: 17-24 Uhr",
      "open_en": "Tu-We: 5pm-11pm, Fr-Sa: 5pm-12am",
      "open_ch": "Zi - Mi: 5i bis 11i, Fr und Sa: 5i bis Mitternacht",
      "mo": null,
      "di": null,
      "mi": "17:00-23:00",
      "do": "17:00-23:00",
      "fr": "17:00-00:00",
      "sa": "17:00-00:00",
      "so": null
    },
    {
      "id": 20,
      "order": 43,
      "slug": "limon",
      "name": "Limon",
      "description_de": "Gut möglich, dass man hier den besten Döner der Stadt bekommt. Die legendär würzige Sauce mit Geheimzutat lockt ins Limon, und auch die Preise sind sehr fair (9 Fr. bis 20 Fr.). Aber nicht nur Döner, sondern auch andere «Verführungen der mediterranen Küche» wie Börek oder Hummus sind hier zu bekommen. Sehr zu empfehlen ist auch die vegetarische griechische Brottasche (9 Fr.). ",
      "description_ch": "Guet möglich, dases do dä best Döner vo de Stadt git. Di legendär würzig Sauce mit Gheimzuetat lockt is Limon und au d'Priise sind fair (9 Fr. bis 20 Fr.). Es git aber längst nöd nur Döner, sondern au anderi Verfüehrige us de mediterrane Chuchi wie Börek oder Hummus. Bsunders z'empfehle: Di griechisch Brottäsche für 9 Schtutz. ",
      "description_en": "Limon serves arguably the best Döner in town. Their special seasoning and fair prices (9 Fr. bis 20 Fr.) are attracting customers. But Döner is not Limon’s only specialty: try their vegetarian Greek sandwich with feta cheese (9 Fr.) or their tasty hummus. ",
      "type": "eatdrink",
      "phone": "+41 71 222 95 55",
      "price": "1",
      "address": "Linsebühlstrasse 32",
      "website": "http://limon.ch",
      "photos": 4,
      "email": "bestellung@limon.ch",
      "facebook": "https://www.facebook.com/pages/Restaurant-Limon/154441504587820",
      "tags_de": "mediteran falafel börek imbiss döner kebab limon restaurant günstig abendessen mittagessen orientalisch takeaway take-away take away ",
      "tags_en": "mediterranean falafel snack doner kebab limon döner kebab limon restaurant günstig abendessen mittagessen orientalisch takeaway take-away take away ",
      "tags_ch": "mediteran falafel börek imbiss döner kebab limon restaurant günstig abendessen mittagessen orientalisch takeaway take-away take away  zmittag znacht zum mitneh günschtig",
      "lat": "47.4244623",
      "long": "9.3820522",
      "open_de": "Mo-Do: 10.30-14 Uhr / 17-22.30 Uhr, Fr-Sa: 10.30-14 Uhr / 17-23 Uhr",
      "open_en": "Mo-Th: 10.30am-2pm / 5pm-10.30pm, Fr-Sa: 10.30am-2pm / 5pm-11pm",
      "open_ch": "Mä - Du: Halbi 11i bis am 2 und 5i bis halbi 11i, Fr und Sa: Halbi 11i bis am 2 und 5i bis 11i",
      "mo": "10:30-14:00 17:00-22:30",
      "di": "10:30-14:00 17:00-22:30",
      "mi": "10:30-14:00 17:00-22:30",
      "do": "10:30-14:00 17:00-22:30",
      "fr": "10:30-14:00 17:00-23:00",
      "sa": "10:30-14:00 17:00-23:00",
      "so": null
    },
    {
      "id": 36,
      "order": 44,
      "slug": "kuendig",
      "name": "Käse Kündig",
      "description_de": "«Es ist schwer, ein Volk zu regieren, das 246 Sorten Käse hat», liess sich der französische General Charles de Gaulle einst zitieren. Pardon, Monsieur, der Kündig lagert in seinem Keller in Rorschach über 300 Käsesorten. In der St.Galler Filiale bietet das Delikatessengeschäft eine Auswahl davon – plus Brot, Wein und Bio-Produkte. Stolz ist man im Familienunternehmen auf die persönliche Beratung. Und tatsächlich: Kündig findet auf fast jede individuelle Vorliebe eine Antwort. Sparfüchse gehören weniger zu Kündig's Stammklientel – hier bezahlt man eher in Noten als mit Kleingeld. Montags bleibt der Kündig geschlossen. ",
      "description_ch": "«Es isch schwer, e Volk z'regiere wo 246 Sorte Chääs hätt», hätt sich de französisch General Charles de Gaulle mol zitiere loh. Pardon, Monsieur, de Kündig lageret i sim Cheller in Rorschach über 300 Chäässorte. I de St.Galler Filiale bütet s'Delikatessegschäft e Uswahl devo – und dezue Brot, Wii und Bio-Produkt. Stolz ischmer im Familieunternehme uf di persönlich Berotig. Und tatsächlich: Im Kündig findet me uf fast jedi no so individuell Vorliebi e Antwort. Sparfüchs ghöred weniger zu de Stammchunde vom Kündig – do wird ehner i Note als mit Chliigeld zahlt. Am Mentig hett de Kündig zue.",
      "description_en": "The French General Charles de Gaulle was once quoted as saying that, “it is hard to rule people that have 246 varieties of cheese.” Pardon, Monsieur, Kündig stores over 300 cheese varieties in his cellar in Rorschach. In the St.Gallen branch, the delicatessen business offers a selection of cheeses - plus bread, wine, and organic products. The Kündig store answers to almost every individual preferences. Those who are seeking for a bargain do not belong to Kündig's regular clientele – here you pay in notes rather than with small money. (Insert price example) Kündig is closed on Mondays.",
      "type": "shopping",
      "phone": "+41 71 222 28 59",
      "price": 3,
      "address": "Webergasse 19",
      "website": "http://bonfromage.ch",
      "photos": 3,
      "email": "info@bonfromage.ch",
      "facebook": null,
      "tags_de": "käse schweizerisch schweizer spezialitäten",
      "tags_en": "cheese swiss specialty",
      "tags_ch": "käse schweizerisch schweizer spezialitäten chäs schwizer",
      "lat": "47.422901",
      "long": "9.375258",
      "open_de": "Di-Do: 8.15-12.30 Uhr / 14.30-18.30 Uhr, Fr: 8-18.30, Sa 8-16",
      "open_en": "Tu-Th: 8.15am-12.30pm / 2.30pm-6.30pm, Fr: 8am-6.30pm, Sa 8am-4pm",
      "open_ch": "Zi - Du: 8.15 bis halbi 12i und halbi 3 bis halbi 7i, Fr: 8i bis halbi 7i, Sa 8i bis 4i",
      "mo": null,
      "di": "08:15-12:30 14:30-18:30",
      "mi": "08:15-12:30 14:30-18:30",
      "do": "08:15-12:30 14:30-18:30",
      "fr": "08:00-18:30",
      "sa": "08:00-16:00",
      "so": null
    },
    {
      "id": 27,
      "order": 45,
      "slug": "gallusplatz",
      "name": "Flohmarkt Gallusplatz",
      "description_de": "Auf dem Gallusplatz nahm die städtische Siedlungsentwicklung ihren Anfang. Hier liessen sich erste Handwerker nieder, die nicht zum Klerus des Klosters gehörten. Den Platz schmückt heute eine grosse Linde, die herrlich Schatten spendet. Das ganze Jahr über finden auf dem gepflasterten Platz immer wieder Veranstaltungen statt: beispielsweise das Solarkino im Sommer oder der Weihnachtsmarkt im Winter. Von März bis November schmücken immer am ersten Samstag im Monat die Verkaufsstände des Flohmarkts den Platz. Hier verkauft Otto-Normalverbraucher seine Sachen, für die er keine Verwendung mehr hat: die Preise sind meist fair und man muss sich nicht mit Antiquitätenhändlern über absurde Preise streiten. Übrigens: Hast du noch einen grossen Haufen an Krimskrams loszuwerden? Die Standmiete ist sehr bezahlbar. ",
      "description_ch": "Ufem Gallusplatz hät die städtischi Siedligsentwicklig ihren Ahfang gnoh. Do hend sich di erste Handwerker nidergloh, wo nöd zum Klerus vom Chloster ghört hend. De besagti Platz schmückt hüt e grossi Linde, sie isch au en herrliche Schattespender isch. Über s ganze Johr verteilt findet uf dem pflasterete Platz immer wieder Verahstaltige statt: zum Bispil s Solarkino im Summer oder de Wiehnachtsmarkt wenns denn wider chälter isch. Vo März bis November schmücked immer am erste Samstig im Monet d Verchauffständ vom Flohmarkt dä Platz. Denn verchaufed Lüt wie du und ich ihri Sache zu meistens guete Prise, mer mus sich do nöd mit Antiquitätehändler über astronomischi Prise strite. Übrigens: Fallsd dihai no en Hufe Krimskrams hesch wod willsch loswerde; d Standmieti isch zallbar.",
      "description_en": "Urban settlement development began on Gallusplatz. Here, the first artisans who were not part of the clergy of the Abbey settled down. Today the square is adorned with a large lime tree, which provides a pleasant shade. Throughout the year there are events held on the square, such as the solar cinema in summer or the Christmas market in winter. From March to November, every first Saturday of the month there is a flea market taking place at Gallusplatz. At the event, you will find regular people selling their unwanted stuff at reasonable prices.",
      "type": "shopping",
      "phone": null,
      "price": "1",
      "address": "Gallusplatz",
      "website": "http://www.die-flohmaerkte.ch/8580/5/560214/st_gallen/flohmarkt_am_gallusplatz/detail.htm",
      "photos": 3,
      "email": null,
      "facebook": null,
      "tags_de": "platz entspannen picknick flohmarkt second hand secondhand events kino markt",
      "tags_en": "square relax relaxing picnic flea market market second hand secondhand ",
      "tags_ch": "platz entspannen picknick flohmarkt second hand secondhand events kino markt chille föhmi mart",
      "lat": "47.422527",
      "long": "9.375914",
      "open_de": null,
      "open_en": null,
      "open_ch": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 18,
      "order": 46,
      "slug": "bosporus",
      "name": "Zum Bosporus",
      "description_de": "Ganz unscheinbar von aussen, findet man sich beim Betreten des Lokals in der Türkei wieder. Es riecht herrlich nach Minze, Kreuzkümmel und frischen Tomaten. Hier kochen Tochter und Mutter zusammen traditionelle Osmanische Küche – und beweisen einmal mehr: sie beinhaltet mehr als nur Döner. So fühlt man sich als Gast, als ob man in den Palästen des Osmanischen Reiches speisen würde. Dies wird durch die herzliche Gastfreundschaft unterstützt, die einem im «Zum Bosporus» entgegengebracht wird. Zu Essen gibt es ein fast vegetarisches Büffet  à discrétion (20 Fr.), das wahlweise mit Fleischtellern ergänzt werden kann. Als Nachtisch gönnt man sich einen türkischen Kaffee und dazu ein Baklava oder einen Milchreis mit Zimt. Afiyet olsun - Guten Appetit!",
      "description_ch": "Ganz unschinbar vo dusse, findet mer sich bim is Restaurant ihne goh i de Türkei wider. Es schmöckt wunderbar noch Minze, Chrüzchümi und frische Tomate. Do choched Tochter und Mueter zeme traditionelli Osmanischi Chuchi - und bewised eimol meh: sie beinhaltet viel meh als nur Döner. So fühlt mer sich als Gast als ob mer i de Paläscht vom Osmanische Rich würd spise. Das wird nöd zletscht unterstützt durch die herzlichi Gastfründschaft wo eim im «Zum Bosporus» entgegebrocht wird. Zum esse giz es fascht vegetarisches Buffet à discrétion (20 Fr.), das chan mer wenn mer mag mit eme Fleischteller ergänze. Zum Dessert gönnt mer sich en türkische Kafi und dezue es Baklava oder en Milchris mit Zimt. Afiyet olsun - En Guete!",
      "description_en": "Unassuming from the outside, you’ll find yourself in Turkey upon entering this restaurant. It pleasantly smells of mint, cumin, and fresh tomatoes. In the kitchen, mother and daughter are creating traditional Ottoman cuisine and show just how rich these flavors can be. As a guest, you’ll feel as if you are staying in a palace of the Ottoman Empire. It is a feeling that is reinforced by the heartwarming service offered by the friendly waiters at the “Bosporus.” They also provide an almost vegetarian Buffet at your discretion (20 Fr.) that can be rounded off with some meat plates if desired. For dessert, you can take pleasure in Turkish coffee, baklava, and rice pudding with cinnamon. Bon Appetit!",
      "type": "eatdrink",
      "phone": "+41 71 222 22 80",
      "price": "1",
      "address": "Linsebühlstrasse 15",
      "website": "http://zumbosporus.ch",
      "photos": 4,
      "email": "info@zumbosporus.ch",
      "facebook": "https://www.facebook.com/Zum-Bosporus-1040443549313849/",
      "tags_de": "restaurant türkisch bosporus buffet mittag abend a la discretion mittagessen abendessen ",
      "tags_en": "restaurant turkish bosporus buffet lunch dinner oriental healthy ",
      "tags_ch": "restaurant türkisch bosporus buffet mittag abend a la discretion mittagessen abendessen resti znacht zmittag ",
      "lat": "47.4244666",
      "long": "9.3807725",
      "open_de": "Di-Fr: 11.30-14 Uhr / 17.30-23 Uhr, Sa: 11.30-14 Uhr / 17.30-23.30 Uhr",
      "open_en": "Tu-Fr: 11.30am-2pm / 5.30pm-11pm, Sa: 11.30am-2pm / 5.30pm-11.30pm",
      "open_ch": "Zi - Fr: Halbi 12i bis am 2 und halbi 6i bis 11i, Sa: Halbi 12i bis am 2 und halbi 6i bis am halbi 12i",
      "mo": null,
      "di": "11.30-14:00 17:30-23:00",
      "mi": "11.30-14:00 17:30-23:00",
      "do": "11.30-14:00 17:30-23:00",
      "fr": "11.30-14:00 17:30-23:00",
      "sa": "11.30-14:00 17:30-23:30",
      "so": null
    },
    {
      "id": 43,
      "order": 47,
      "slug": "hvmuseum",
      "name": "Historisches und Völkerkundemuseum",
      "description_de": "1921 eröffnet, zeigt das Historische und Völkerkundemuseum (kurz HVM) heute eine Sammlung von Objekten aus der Ur- und Frühgeschichte bis zum 20. Jahrhundert, Hintergründe zur Geschichte von Stadt und Region St.Gallen und Gegenstände der Ethnien rund um den Globus. Viele der über 70'000 Exponate sind Schenkungen von St.Gallerinnen und St.Gallern. Das Museumsgebäude mit den original historischen Zimmern aus verschiedenen Regionen des Kanton St.Gallens wurde um die Sammlungen herum geplant und ist der heimliche Star des HVM. Besonders empfehlenswert ist das Museum für Kinder und Familien. Im Dachstock des Museums findet sich ein eigenes Kindermuseum. Neben Preisen von 6 bis 12 Franken geniessen Kinder unter 18 Jahren freien Eintritt – allerdings bis 16 Jahre nur in Begleitung Erwachsener, so will es das Museumsreglement. ",
      "description_ch": "1921 eröffnet, zeigt s’Historische und Völkerkundemuseum (churz HVM) hüt e Sammlig vo Objekt us de Ur- und Frühegschicht bis zum 20. Johrhundert, Hintergründ zu de Gschicht vo de Stadt und de Region St.Galle und Gegeständ vo Ethnie rund um de Globus. Vili vo de über 70’000 Exponat sind Schenkige vo St.Gallerinne und St.Galler. S’Museumsgebäude mit de original historische Zimmer us de verschiedene Regione vom Kanton St.Galle isch um d’Sammlig ume plant worde und isch de heimlich Star vom HVM. Bsunders empfehlenswert ischs Museum für Chinde und Familie. Im Dachstock vom Museum findet me e Chindermuseum. Nebet de Prise vo 6 bis 12 Franke gnüsset Chinde unter 18 Johr Gratis Itritt – allerdings bis 16ni nur in Begleitig vomene Erwachsene, so wills s’Museumsreglement. ",
      "description_en": "Opened in 1921, today the Historical and Ethnic Museum features a collection of objects from prehistoric and early history to the 20th-century background to the history of the city and region of St.Gallen and objects of ethnic groups all around the world. Many of the over 70,000 exhibits are donations from St.Gallen. The museum’s building with the original historical rooms from different regions of the Canton of St.Gallen was planned around these collections and is the hidden star. The museum is recommended for children and families. There is a children's museum in the attic of the museum. In addition to prizes from 6 to 12 francs children under 18 enjoy free admission - however, children up to 16 years may only enter accompanied by an adult.",
      "type": "places",
      "phone": "+41 71 242 06 42",
      "price": null,
      "address": "Museumstrasse 50",
      "website": "http://www.hmsg.ch",
      "photos": 3,
      "email": "info@hvmsg.ch",
      "facebook": "https://www.facebook.com/Historisches-und-V%C3%B6lkerkundemuseum-StGallen-762523320456907/",
      "tags_de": "museum kultur ausstellung vortrag",
      "tags_en": "museum culture cultural exhibition lecture ",
      "tags_ch": "museum kultur ausstellung vortrag usstellig",
      "lat": "47.428601",
      "long": "9.383012",
      "open_de": "Di-So: 10-17 Uhr",
      "open_en": "Tu-Su: 10am-5pm",
      "open_ch": "Zi - Su: 10i bis 5i",
      "mo": null,
      "di": "10:00-17:00",
      "mi": "10:00-17:00",
      "do": "10:00-17:00",
      "fr": "10:00-17:00",
      "sa": "10:00-17:00",
      "so": "10:00-17:00"
    },
    {
      "id": 34,
      "order": 48,
      "slug": "cappelli",
      "name": "Cappelli",
      "description_de": "Hier gibt's die allerbesten Gipfeli der Stadt, manche meinen sogar die besten überhaupt: herrlich buttrig und gleichzeitig knusprig-luftig – alle einzeln von Hand aufgerollt. Es wird alles gleich in der Backstube nebenan gebacken und wenn man in den frühen Morgenstunden vom Feiern auf dem Nachhauseweg bei Capelli vorbeiläuft steigt einem der Duft von frisch gebackenem Brot in die Nase. Capelli bäckt aber nicht nur delikates Brot und Gipfeli, er ist weltberühmt für seine Colomba, ein traditionelles Ostergebäck aus Cappellis Heimat Italien, und die Panettone, die er in verschiedenen Variationen immer während der Weihnachtszeit bäckt. Tipp: Bevor man sich auf dem Weg zum Backparadies macht noch kurz die Öffnungszeiten checken, die sind etwas unregelmäßig – oder einfach kurz anrufen. ",
      "description_ch": "Do gits di allerfeinste Gipfeli vode Stadt, mengi seget sogar di beste überhaupt: herrlich butterig und glichzitig knusprig-luftig – natürli alli einzeln vo Hand grollt. Es wird alles ide Bachstube direkt nebetdra bache und wenn me ide früene Morgestunde ufem Haiweg vom Party mache isch und bim Capelli vorbi lauft, stigt eim de Duft vo frisch bachenem Brot id Nase. De Capelli bacht aber nöd nur super Brot und Gipfeli sondern isch zu dem ane au no weltberüehmt für sini Colomba, es traditionells Ostergebäck us de Heimat vom Capelli – Italie. Und d’Panettone, wo er i verschiedenste Variatione während de Wiehnachtszit bachet sind göttlich. Tipp: Bevor me sich uf de Weg zum Bachparadies macht sött me no churz d Öffnigszite checke, die sind nemli echli unregelmässig – oder me cha au afoch churz en Funk geh.",
      "description_en": "This is where you get the best Gipfeli in the entire town – some even say the best in the world: Nice and buttery, and crispy-light at the same time – all rolled by hand. They are being made in the bakery right next door. When coming home in the early hours of the morning and walking by this place, you will notice the amazing smell from the bakery coming through the alleys. Capelli doesn’t only bake tasty bread and Gipfeli, it is also world famous for its colomba, a traditional easter pastry from Italy, and its panettone that is a mainstay during the holiday season. Top tip: Check the hours before heading to this bakery as they can be slightly unusual from time to time. Or simply give them a call.",
      "type": "shopping",
      "phone": "+41 71 222 35 48 ",
      "price": 2,
      "address": "Linsebühlstr. 80",
      "website": null,
      "photos": 2,
      "email": null,
      "facebook": "https://www.facebook.com/lapanetteriacappelli/",
      "tags_de": "bäckerei bäcker brot kuchen gebäck einkaufen patisserie gipfeli croissant croissants",
      "tags_en": "bakery bread cake shopping croissants ",
      "tags_ch": "bäckerei bäcker brot kuchen gebäck einkaufen patisserie gipfeli croissant croissants beck chueche gipfeli poschte capelli",
      "lat": "47.425079",
      "long": "9.383907",
      "open_de": "Mo-Di: 7-12.15 Uhr / 14-18.30 Uhr, Mi: 7-12.15 Uhr, Do-Fr: 7-12.15 Uhr / 14-18.30 Uhr, Sa: 7-14 Uhr",
      "open_en": "Mo-Di: 7am-12.15pm / 2pm-6.30pm, We: 7am-12.15pm, Th-Fr: 7am-12.15pm / 2pm-6.30pm, Sa: 7am-2pm",
      "open_ch": "Mä - Zi: 7i bis viertel ab 12i und 2 bis halbi 7i, Mi: 7i bis viertel ab 12i, Du - Fr: 7i bis viertel ab 12i und 2 bis halbi 7i, Sa: 7i bis am 2",
      "mo": "07:00-12:15 14:00-18:30",
      "di": "07:00-12:15 14:00-18:30",
      "mi": "07:00-12:15",
      "do": "07:00-12:15 14:00-18:30",
      "fr": "07:00-12:15 14:00-18:30",
      "sa": "07:00-14:00",
      "so": null
    },
    {
      "id": 45,
      "order": 49,
      "slug": "kunstkiosk",
      "name": "Kunstkiosk",
      "description_de": "Im ehemaligen Kiosk findet man heute eine von Jugendlichen geführte Galerie, welche jungen Künstler/innen eine Ausstellungsmöglichkeit und Raum, um sich auszuprobieren, bietet. Die Galerie ist ein Begegnungsort aller Altersklassen, die sich über Kunst austauschen und vernetzen möchten. Die Galerie  lädt zum gemütlichen Verweilen ein. Einmal im Monat  finden Ausstellungen zu einem vorher bestimmten Thema statt. In der Zeit zwischen den Themenausstellungen bietet der Kunstkiosk Möglichkeit für Einzelausstellungen an.",
      "description_ch": "Im ehemolige Kisok findet me hüt e Galerie wo vo Jugendliche gführt wird. Si büütet junge Künschterinne und Künschtler e Usstelligsmöglichkeit und en Ruum um sich uszprobiere. D’Galerie isch en Begegnigsort für alli Altersklasse wo sich über Kunscht ustusche und vernetze wönd. D’Galerie ladet zum gmüetliche Verwiile ih. Eimol im Monet findet Usstellige zumene vorher bestimmte Thema statt. I de Zit zwüschet de Themeusstellige bietet de Kunstkiosk d’Möglichkeit für Einzelusstellige ah.  ",
      "description_en": "The former kiosk now houses a gallery lead by youthful individuals that offers young artists a venue to display their works and try themselves out. People of all ages come here to exchange their thoughts on the arts and network. Once a month, the gallery holds topical exhibitions. In between those, the Kunstkiosk can be booked for individual exhibitions.",
      "type": "places",
      "phone": null,
      "price": null,
      "address": "Rorschacherstrasse 48",
      "website": "http://kunstkiosk-sg.ch",
      "photos": 3,
      "email": "kunstkiosk.sg@gmail.com",
      "facebook": "https://www.facebook.com/kunstkiosksg/",
      "tags_de": "galerie projektraum kunst kiosk ausstellung vernissage",
      "tags_en": "gallery exhibition space opening art",
      "tags_ch": "galerie projektraum kunst kiosk ausstellung vernissage usstellig ",
      "lat": "47.426824",
      "long": "9.383234",
      "open_de": null,
      "open_en": null,
      "open_ch": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 32,
      "order": 50,
      "slug": "prinz",
      "name": "Prinz Bar",
      "description_de": "Mitten im Linsebühl, zwischen Coiffeursalons, eritreischer Gemeinde und urbanen Gemüse-Hochbeeten befindet sich das Reich von Wirt Martin Isele: die Prinz Bar. Von der Lokalpresse bereits als «ausgediente Schwulenbar» abgeschrieben, trifft sich hier Wochenende für Wochenende (Donnerstag: 20 bis 0 Uhr, Freitag & Samstag: 20 bis 1 Uhr) der regionale Regenbogenadel, vom Prinzen bis zur (Drama-)Queen. In ausgelassener, heiterer Atmosphäre prostet man sich zu, tauscht den aktuellsten Klatsch und Tratsch aus, freut/nervt sich über die Musikwahl der Mitgäste und unterhält sich über den alltäglichen Wahnsinn. ",
      "description_ch": "Mitte im Linsebüehl, zwüsched Coiffeursalons, eritreischä Gmeinde und urbane Gmües-Hochbeet findetmer s'Riich vom Wirt Martin Isele: d' Prinz Bar. Vo dä Lokalpress sit langem als «usdienti Schwulebar» abgschribe, trifft sich do Wuchenend für Wuchenend (Donnschtig: abem Obig am 8i bis Mitternacht, Fritig und Samstig: Obig am 8i bis am 1i) dä regional Regebogeadel, vom Prinz bis zur (Drama-)Queen. I heiterer Stimmig stosst me ah, tuscht dä aktuellst Klatsch und Tratsch us, freut und nervt sich über d' Musigwahl vo dä Mitgäst und unterhalted sich über dä alltäglich Wahnsinn.",
      "description_en": "In the middle of Linsebühl, between hairdressers, the Eritrean community, and urban gardens, there is the empire of Martin Isele: The Prince Bar. Written off by the local press as a \"retired gay bar,\" weekend after weekend (Thursday 8-12 PM, Friday & Saturday 8 PM - 1 AM) the regional gay community, from Prince to (drama) Queen meets there. In a cheerful atmosphere, you get to know each other, exchange the latest gossip, tattle about the music choice of the guests and chat about the everyday madness.",
      "type": "eatdrink",
      "phone": "+41 71 222 06 66",
      "price": 2,
      "address": "Linsebühlstr. 39",
      "website": "http://prinz-bar.ch",
      "photos": 3,
      "email": "info@prinz-bar.ch",
      "facebook": "https://www.facebook.com/pg/Prinz-Bar-780336622052596/",
      "tags_de": "schwul bar schwulenbar drinks trash",
      "tags_en": "gay bar drinks ",
      "tags_ch": "schwul bar schwulenbar drinks trash schwuläbar ",
      "lat": "47.424660",
      "long": "9.382205",
      "open_de": "Do-Sa: 20-1 Uhr",
      "open_en": "Th-Sa: 8pm-1am",
      "open_ch": "Du - Sa: 8i bis am 1",
      "mo": null,
      "di": null,
      "mi": null,
      "do": "20:00-01:00",
      "fr": "20:00-01:00",
      "sa": "20:00-01:00",
      "so": null
    },
    {
      "id": 51,
      "order": 51,
      "slug": "nanna",
      "name": "Nanna's bunte Küche",
      "description_de": "Beim Betreten des Geschäfts duftet es herrlich nach Zimt, Vanille, Schokolade und Rosen, so dass man sogleich in eine Welt eintaucht und vom Zauber des Dufts zu neuen Kochideen inspiriert wird. Hier findet man ein aussergewöhnliches Sortiment an edlen Gewürzen and Kräutermischungen, Getreide, Reis und Nudelmischungen, alles aus eigener Produktion. Zudem auch Süssigkeiten aus aller Welt.",
      "description_ch": "Wenn me de Lade betritt, stiigt eim de Duft vo Zimt, Vanille, Schoggi und Rose id Nase. Me taucht ih id Welt vom Choche und wird gad zu neue Rezept inspiriert. Do findet me es ussergwöhnlichs Sortiment a edlä Gwürz und Chrüütlimischige, Getreide, Nudelmischige, und das alles us eigeter Produktion. Dezuä häre au no Süessigkeite us aller Welt. ",
      "description_en": "When entering the shop, the delightful smell of cinnamon, vanilla, chocolate, and roses immerse the visitor in a new world that inspires to cook unknown dishes. Here you can find an extraordinary assortment of fine spices and herbal mixtures, grains, rice and pasta mixtures, all from their own production as well as sweets from all over the world.",
      "type": "shopping",
      "phone": "+41 71 220 16 19",
      "price": 2,
      "address": "Burggraben 27",
      "website": "https://nanna.ch",
      "photos": 3,
      "email": "info@nanna.ch",
      "facebook": "https://www.facebook.com/NannaBunteKueche/?fref=ts",
      "tags_de": "gewürze geschenkartikel geschenke weihnachten süssigkeiten einkaufen ",
      "tags_en": "spice spices gift christmas sweets shopping shop",
      "tags_ch": "gewürze geschenkartikel geschenke weihnachten süssigkeiten einkaufen gwürz gschenkideeä gschenkidee wiehnachte süessigkeite chrömle poschte ichaufe ",
      "lat": "47.424643",
      "long": "9.379774",
      "open_de": "Di-Fr: 10-18.30 Uhr, Sa: 10-17 Uhr",
      "open_en": "Tu-Fr: 10am-6.30pm, Sa: 10am-5pm",
      "open_ch": "Zi - Fr: 10i bis halbi 7i, Sa: 10i bis 5i",
      "mo": null,
      "di": "10:00-18:30",
      "mi": "10:00-18:30",
      "do": "10:00-18:30",
      "fr": "10:00-18:30",
      "sa": "10:00-17:00",
      "so": null
    },
    {
      "id": 48,
      "order": 52,
      "slug": "spluegen",
      "name": "Splügen",
      "description_de": "Das Restaurant Splügen liegt inmitten der Altstadt zwischen dem Dom und der Mühleggschlucht. Trotz zentraler Lage, findet man hier eine kleine Stadt-Oase: ein ruhiger Rückzugsort weit weg vom Stadttreiben. Seit nun über hundert Jahren lädt das Restaurant zum Verweilen. Mit seinem einzigartigen Charme und nicht zuletzt wegen seiner vielen Kuriositäten an den Wänden verführt es zum Staunen und Entdecken. Im Sommer trinkt man draussen im Garten ein kühles Bier, und lässt den Abend im Freien ausklingen – dazu bestellt man sich am besten einen orientalischen Teller. ",
      "description_ch": "S’Resti Splüege liit zmitzt i de Alltstadt zwüschet em Dom und de Mühleggschlucht. Obwohl’s mega Zentral isch, findet me do e chlini Stadt-Oase: en ruhige Rückzugsort wit weg vom Stadttriibe. Scho sit über hundert Johr ladet s’Reschti zum Verwile ih. Mit sim einzigartige Charm und nöd zletscht wege de viele Kuriositäte a de Wänd verlockts s’Splüege zum Stuune und Entdeckä. Im Summer trinkt me dusse im Garte e chüels Bier und loht de Obig usklinge – do dezue pschtellt me sich am beschte en orientalische Teller. ",
      "description_en": "The restaurant Splügen is located in the middle of the Old Town, between the Cathedral and the Mühleggschlucht. Despite its central location, you will find a small city oasis: a quiet retreat away from the bustle of the city. For over a hundred years, the restaurant has been a place to relax. With its unique charm and not least because of its many curiosities on the walls, it beckons on callers to explore and to be thrilled. In the summer time, you can order a cold beer with an oriental plate next to it and enjoy the warm evening outside in their beautiful garden.  ",
      "type": "eatdrink",
      "phone": "+41 71 222 16 29",
      "price": 2,
      "address": "St.Georgen-Str. 4",
      "website": "http://www.restaurant-spluegen.ch",
      "photos": 3,
      "email": "spluegen@gmail.com",
      "facebook": "https://www.facebook.com/groups/144709427666/",
      "tags_de": "alternativ orientalisch garten hinterhof ruhig restaurant abendessen znacht drinks bier gemütlich ",
      "tags_en": "alternative oriental garden backyard back yard calm quiet restaurant dinner drinks beer cozy ",
      "tags_ch": "alternativ orientalisch garten hinterhof ruhig restaurant abendessen znacht drinks bier gemütlich gartä resti gmüetlich",
      "lat": "47.422201",
      "long": "9.377040",
      "open_de": "Mo-Sa: ab 17 Uhr",
      "open_en": "Mo-Sa: 5pm open end",
      "open_ch": "Mä - Sa: ab 5i",
      "mo": "17:00-01:00",
      "di": "17:00-01:00",
      "mi": "17:00-01:00",
      "do": "17:00-01:00",
      "fr": "17:00-01:00",
      "sa": "17:00-01:00",
      "so": null
    },
    {
      "id": 47,
      "order": 53,
      "slug": "viereinhalb",
      "name": "4 ½",
      "description_de": "Dort wo früher eine jüdische Metzgerei koschere Fleischprodukte verkaufte, wird heute im Projektraum 4 ½ Künstlerinnen und Künstlern ein Off-Space für ihr Werk zur Verfügung gestellt. Das Projekt ins Leben gerufen hat ein Verein mit acht Mitgliedern. Der Projektraum soll unbekannte Künstler, Handwerker und Poeten aus ihren privaten Schaffensstätten locken, aber auch bekannte Positionen zeigen. Ziel ist ein Raum im stetigen Wandel. Die Ausstellungen sind deshalb von eher kurzer Dauer.",
      "description_ch": "Döt wo früener e jüdischi Metzgerei koscheri Fleischprodukt verchauft hät, wird hüt im Projektruum 4 ½  Künschtlerinne und Künschter en Off-Space für ihres Werk zur Verfüegig gstellt. S’Projekt is Lebe gruefe hät en Verein mit acht Mitglieder. De Projektruum söll unbekannti Künschtler, Handwerker und Poete us ihrne private Schaffensstätte locke, aber au bekannti Positione zeige. S’Zil isch en Ruum im stetige Wandel. D’Usstellige sind drum nur vo churzer Duur. ",
      "description_en": "In former times, a Jewish butcher's shop sold kosher meat products in this tiny space. Today it is an off-space for artists to exhibit their work. An association with eight members has launched the project. The project space 4 ½ is open to unknown artists, craftsmen and poets but also to more established artists. The 4 ½ team’s goal is a space in constant change. The exhibitions are therefore of a rather short duration.",
      "type": "places",
      "phone": null,
      "price": null,
      "address": "Lämmlisbrunnenstr. 4 ½",
      "website": "http://viereinhalb.ch",
      "photos": 3,
      "email": "info@viereinhalb.ch",
      "facebook": "https://www.facebook.com/projektraumviereinhalb/",
      "tags_de": "projektraum kunst galerie ausstellung vernissage",
      "tags_en": "exhibition space gallery opening art ",
      "tags_ch": "projektraum kunst galerie ausstellung vernissage projektruum usstellig ",
      "lat": "47.424525",
      "long": "9.380391",
      "open_de": null,
      "open_en": null,
      "open_ch": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    }
  ]
}