{
  "updated": "2017-07-31T12:51:01.048Z",
  "title": "Locations",
  "data": [
    {
      "id": 1,
      "slug": "franz",
      "name": "Franz",
      "phone": "+41 71 525 34 33",
      "price": "2",
      "photos": 3,
      "de": "Das schicke Kafi mit schönem Hintergarten bietet leckere Limonaden (7.‐ Fr.) und guten Kaffe (5.‐ Fr.) mit Torte (7.‐ Fr.) zu üblichen bis etwas höheren Preisen. Brunch am Sonntag und alles andere ist Bio und lokal und deshalb auch etwas teurer (20.‐ bis 5",
      "en": "The Kafi Franz might just be the most beautiful cafe in Saint Gallen. The lemonades (7 bucks) are truly unique and the coffee (5 bucks) and the cakes (7 bucks) are maybe not the cheapest in town but definitely one of the best.",
      "type": "eatdrink",
      "address": "Linsebühlstrasse 35",
      "website": "http://kafifranz.ch",
      "email": "briefkasten@kafifranz.ch",
      "facebook": "https://www.facebook.com/kafifranz",
      "tags de": "kaffee cafe café kuchen bio vegan saisonal dessert lokal hipster gemütlich vegetarisch drinks cocktails brunch frühstück zmorge mittagessen garten hinterhof terasse kafi kafi franz franz bar apero apéro gesund vegi",
      "tags en": "coffee place cake tea organic vegan seasonal local dessert hipster cozy vegetarian vegi drinks cocktails brunch breakfast lunch garden yard back terrace kafi kafi franz bar healthy ",
      "lat": "47.4246547",
      "long": "9.38204269",
      "open_de": "Di-Fr: 11.30-23 Uhr, Sa-So: 9-18 Uhr",
      "open_en": null,
      "mo": null,
      "di": "11:30-23:00",
      "mi": "11:30-23:00",
      "do": "11:30-23:00",
      "fr": "11:30-23:00",
      "sa": "09:00-18:00",
      "so": "09:00-18:00"
    },
    {
      "id": 2,
      "slug": "oya",
      "name": "Øya",
      "phone": "+41 71 244 23 43",
      "price": "1",
      "photos": null,
      "de": "In skandinavischem Stil bietet das Øya zu fast jeder Tageszeit was Gutes zu normalen Preisen — von Panini (8.‐ Fr.) bis Glögg. Gelegentlich finden im Keller nette kleine Konzerte statt, die in der Regel gratis sind.",
      "en": "Øya mens island in norwegian and it is indeed a small little scandinavian island within the city. The beer is cheap and the atmosphere very cosy. You can go here whenever you want really – for coffee (5 bucks) in the afternoon or for cocktails (12 bucks) i",
      "type": "party",
      "address": "Schwertgasse 27",
      "website": "http://oya-bar.ch",
      "email": "selber fotos machen",
      "facebook": "https://www.facebook.com/oyakafebar",
      "tags de": "kaffee cafe cafe kuchen skandinavisch frühstück limo drinks cocktails oya bar party tanzen feiern snacks apero apéro",
      "tags en": "coffee place cace scandinavian breakfast brunch drinks cocktails oya bar party dance dancing snacks ",
      "lat": "47.427568395",
      "long": "9.3774949",
      "open_de": "Di-Do: 9-24 Uhr, Fr-Sa: 9-1 Uhr, So: 10-18 Uhr (Okt-Apr)",
      "open_en": null,
      "mo": null,
      "di": "09:00-00:00",
      "mi": "09:00-00:00",
      "do": "09:00-00:00",
      "fr": "09:00-01:00",
      "sa": "09:00-01:00",
      "so": "10:00-18:00"
    },
    {
      "id": 3,
      "slug": "palace",
      "name": "Palace",
      "phone": "+41 71 222 21 23",
      "price": "1",
      "photos": 3,
      "de": "Das ehemalige Kino lässt das Herz von Musikliebhabern höher schlagen. Ein sehr abwechslungsreiches Musikangebot zu fairen Eintrittspreisen (5 bis 35.‐ Fr.) mit schönem Ambiente: Das Palace sollte bei keinem St.Gallen-Besuch fehlen.",
      "en": "Saint Gallen would not be Saint Gallen without the Palace (pronounced like a french word, not english). The old cinema that is now a concert venue is one of the most beautiful venues in the country and the Palace crew often manages it to invite the soon-to",
      "type": "party",
      "address": "Zwinglistrasse 3",
      "website": "http://palace.sg",
      "email": "kontakt@palace.sg",
      "facebook": "https://www.facebook.com/palacestgallen",
      "tags de": "alternativ konzert bar kino tanzen feiern party drinks cocktails bier theater poetry slam vorträge politik dj",
      "tags en": "alternative concert live bar cinema dance dancing party drinks cocktails beer theater poetry slam lecture lectures politics dj ",
      "lat": "47.4266829",
      "long": "9.373187",
      "open_de": null,
      "open_en": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 4,
      "slug": "grabenhalle",
      "name": "Grabenhalle",
      "phone": "+41 71 222 82 11",
      "price": "1",
      "photos": 2,
      "de": "Die mittelgrosse, geschichtsträchtige Halle kann von allen Veranstaltern gratis gemietet werden — entsprechend unterschiedlich sind die kulturellen Veranstaltungen, stets zu günstigen Preisen (10 bis 30.‐ Fr.). Sehr cool: Man darf seine eigenen Getränke mi",
      "en": "Since thirty years this venue can be rented by everyone for almost nothing. That's why the concerts and other events are very diverse. Always good for a surprise and very affordable at the same time. Oh and by the way: You can bring your own drinks if you ",
      "type": "party",
      "address": "Unterer Graben 17",
      "website": "http://grabenhalle.ch",
      "email": "selber fotos machen",
      "facebook": "https://www.facebook.com/grabenhalle",
      "tags de": "alternativ konzert bar kino tanzen feiern party drinks cocktails bier theater poetry slam",
      "tags en": "alternative concerte bar dance dancing party electro drinks cocktails beer theater poerty slam  ",
      "lat": "47.427203",
      "long": "9.3741416",
      "open_de": null,
      "open_en": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 5,
      "slug": "stickerei",
      "name": "Stickerei",
      "phone": "+41 71 222 62 32",
      "price": "2",
      "photos": null,
      "de": "Eine schöne Bar mit leckeren Speisen — die Burger sind ihre Spezialität, aber nicht ganz günstig (25.- Fr.). Immer gut, um gemütlich ein Glas Wein oder ein Bier zu geniessen — gelegentlich gibts Konzerte mit gratis Eintritt.",
      "en": "If you are looking for a kick ass burger this is the place you want to visit. Oh and the other food is pretty awesome, too. It's not exactly cheap – burgers cost 25 bucks, but it's a very good place to just hang around and just enjoy one or two beers or dr",
      "type": "eatdrink",
      "address": "Oberer Graben 44",
      "website": "http://stickerei.sg",
      "email": "something@stickerei.sg",
      "facebook": "https://www.facebook.com/pages/Cafe-Bar-Restaurant-Stickerei/129567580399818",
      "tags de": "kaffee kafi café kuchen burger vegi vegetarisch saisonal lokal bio pommes drinks cocktails apéro stickerei konzert konzerte musik abendessen",
      "tags en": "coffee place cake burger vegi vegetarian seasonal local organic bio fries drinks cocktails stickerei concert music dinner ",
      "lat": "47.4218916",
      "long": "9.374763",
      "open_de": "Di-Do: 11.30-24 Uhr, Fr-Sa: 11.30-1 Uhr",
      "open_en": null,
      "mo": null,
      "di": "11.30-00:00",
      "mi": "11.30-00:00",
      "do": "11.30-00:00",
      "fr": "11.30-01:00",
      "sa": "11.30-01:00",
      "so": null
    },
    {
      "id": 6,
      "slug": "stadtpark",
      "name": "Stadtpark",
      "phone": null,
      "price": null,
      "photos": 1,
      "de": "Brave grüne Wiesen und Schatten von einigen grossen Bäumen — mit einer Picknickdecke kann man es sich im Stadtpark sehr gemütlich machen und gelegentlich anderen beim Slacklinen oder Frisbee-Werfen zuschauen.",
      "en": "This nice little park in the middle of the city is a good place to relax or throw a frisbee or whatevery you like. Even on sunny days the park is not too crowded oh and by the way: In Switzerland you are allowed to drink in public.",
      "type": "places",
      "address": "Blumenaustrasse 2",
      "website": null,
      "email": "selber fotos machen",
      "facebook": null,
      "tags de": "park stadt entspannen sport sonnen slackline picknick",
      "tags en": "parc city relax sunbath sports slackline picnic",
      "lat": "47.427931",
      "long": "9.382547",
      "open_de": null,
      "open_en": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 7,
      "slug": "nilimbiss",
      "name": "Nil Imbiss",
      "phone": null,
      "price": "1",
      "photos": null,
      "de": "Ein einzigartiger Falafel (9.- Fr.) und ein paar ägyptische Spezialitäten machen den «Ägypter» in der Rondelle zum Geheimtipp. Lecker, günstig, schnell.",
      "en": "If you like oriental food, you have (!) to try the falafel (small one 5 bucks, big one 10) at Nil Imbiss. It is truly unique and the perfect lunch if you're in the old town and looking for affordable, great food.",
      "type": "eatdrink",
      "address": "Marktplatz 1",
      "website": null,
      "email": "Urlaub bis 31.7.",
      "facebook": null,
      "tags de": "imbiss falafel ägyptisch vegetarisch vegi orientalisch rondelle vegan",
      "tags en": "snack lunch dinner falafel egyptian vegan vegetarian vegi oriental fast food rondelle ",
      "lat": "47.426086",
      "long": "9.375965",
      "open_de": null,
      "open_en": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 8,
      "slug": "kunstmuseum",
      "name": "Kunstmuseum",
      "phone": "+41 071 242 06 71",
      "price": null,
      "photos": null,
      "de": "Wer auf der Suche nach Inspiration ist, sollte durch die ehrwürdigen Mauern des Kunstmuseums schlendern. Mitten im schönen Stadtpark und nur einen Steinwurf vom Historischen und Völkerkundemuseum entfernt, darf es auf keiner Museumstour fehlen.",
      "en": "In the middle of the park there lies the Museum of contemporary arts. It's nice and calm place, perfect to get some inspiration. Plus: The museum of ____ is just around the corner.",
      "type": "places",
      "address": "Museumstrasse 32",
      "website": "http://kunstmuseumsg.ch",
      "email": "selber fotos machen",
      "facebook": "https://www.facebook.com/kunstmuseumsg.ch",
      "tags de": "museum kunst ausstellung vernissage zeitgenössisch modern ",
      "tags en": "museum art exhibition opening contemporary modern ",
      "lat": "47.427816",
      "long": "9.3815921",
      "open_de": "Di-So: 10-17 Uhr, Mi: 10-20 Uhr",
      "open_en": null,
      "mo": null,
      "di": "10:00-17:00",
      "mi": "10:00-20:00",
      "do": "10:00-17:00",
      "fr": "10:00-17:00",
      "sa": "10:00-17:00",
      "so": "10:00-17:00"
    },
    {
      "id": 9,
      "slug": "tankstell",
      "name": "Tankstell",
      "phone": "+41 71 223 10 10",
      "price": "1",
      "photos": 4,
      "de": "Der Weg hoch zur Tankstell lohnt sich fast immer: Meist gute Musik kombiniert mit gratis oder fast gratis Eintritt und guter Stimmung. Bevor man den Weg nach oben antritt besser auf der Website schauen, obs überhaupt offen ist.",
      "en": "I love walking by foot but to the tankstell even I take the bus. But it's almost always a good idea to go there. At the weekends there are a lot of concerts, almost always for free. Check the website or www.heute.sg",
      "type": "party",
      "address": "Teufener Str. 75",
      "website": "http://tankstell.ch",
      "email": "tankwart@tankstell.ch",
      "facebook": null,
      "tags de": "bar drinks party dj konzert cocktails tanzen ",
      "tags en": "bar drinks party dj concert cocktails dance dancing",
      "lat": "47.4163918",
      "long": "9.3663794",
      "open_de": "Do: 17-24 Uhr, Fr-Sa: 20-3 Uhr",
      "open_en": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": "17:00-00:00",
      "fr": "20:00-03:00",
      "sa": "20:00-03:00",
      "so": null
    },
    {
      "id": 10,
      "slug": "weihern",
      "name": "Weihern",
      "phone": null,
      "price": null,
      "photos": null,
      "de": "Das Naherhohlungsgebiet schlechthin! Alle, die über St.Gallen sagen, es fehle der See, haben keine Ahnung oder sie waren noch nie in den Weihern. Viel Sonne und schöne Gewässer zum Baden – alles gratis und deshalb auch abends am Wochenende gut besucht von ",
      "en": "On a sunny and warm day you should really take the bus nr. 2 to St.Georgen and get off at Mühlegg and just join the crowd until you find the three lakes. Take a dive or just chill out on the lawn or on a bench with a gorgeous view over the city. Perfect to",
      "type": "places",
      "address": "Bitzistrasse 22",
      "website": null,
      "email": "selber fotos machen",
      "facebook": null,
      "tags de": "sommer schwimmen glace eis marroni picknick chillen entspannen spazieren erfrischen",
      "tags en": "summer winter swimming refreshing ice cream marroni picnic chill relax relaxing chilling walking sports ",
      "lat": "47.420205",
      "long": "9.383338",
      "open_de": null,
      "open_en": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 11,
      "slug": "focacceria",
      "name": "Focacceria",
      "phone": "071 220 16 15",
      "price": "2",
      "photos": 3,
      "de": "Gesundes Fast Food über die Theke (Focaccia, 11.- Fr.) aber auch leckeren Slow Food (hausgemachte Ravioli, 25.- Fr.) locken viele Stammgäste immer wieder in die Focacceria. Ein Besuch wert: Das nette Gärtchen im Innenhof, am Wochenende abends vielleicht be",
      "en": "This is the place where you get healthy but fast food. You can choose the fresh italian ingredients you want in your sandwich (11 bucks) or have a plate of awesome pasta (25 bucks). Oh yes, if you want to eat there you should probably make a reservation, b",
      "type": "eatdrink",
      "address": "Metzgergasse 22",
      "website": "http://focacceria.ch",
      "email": "info@focacceria.ch",
      "facebook": "https://www.facebook.com/www.focacceria.ch",
      "tags de": "italienisch foccacia sandwich drinks pasta apero apéro drinks mittag mittagessen imbiss ",
      "tags en": "italian foccacia sandwich drinks pasta snack lunch dinner drinks garden backyard ",
      "lat": "47.4270855",
      "long": "9.3752442",
      "open_de": "Mo-Do: 11-23 Uhr, Fr: 11-24 Uhr, Sa: 10-24 Uhr",
      "open_en": null,
      "mo": "11:00-23:00",
      "di": "11:00-23:00",
      "mi": "11:00-23:00",
      "do": "11:00-23:00",
      "fr": "11:00-00:00",
      "sa": "10:00-00:00",
      "so": null
    },
    {
      "id": 12,
      "slug": "labuenaonda",
      "name": "La Buena Onda",
      "phone": null,
      "price": "1",
      "photos": 2,
      "de": "Die Buena Onda ist der Beweis, dass St.Gallen auch ausserhalb des Altstadtkerns pulsiert. Sehr gemütliches Ambiente, liebevoll eingerichtet und günstig im Preis ist es eine sehr gute Adresse für ein kühles Bier (5.- Fr.) mit Freunden.",
      "en": "If you're tired of the standard bars in the old town you should take this 5 minute foot walk and head to the Buena Onda. This very cosy and a bit alternative bar is the perfect place to grab one beer (5 bucks) after another and hang out with friends for ho",
      "type": "party",
      "address": "Lämmlisbrunnenstrasse 51",
      "website": "http://gutewelle.blogspot.ch",
      "email": "diegutewelle@gmail.com",
      "facebook": "https://www.facebook.com/DieGuteWelle",
      "tags de": "alternativ günstig gemütlich konzert drinks bar musik",
      "tags en": null,
      "lat": "47.42581",
      "long": "9.382072",
      "open_de": "Mo-Do: 15.30-24 Uhr, Fr-Sa: 15.30-1 Uhr",
      "open_en": null,
      "mo": "15:30-00:00",
      "di": "15:30-00:00",
      "mi": "15:30-00:00",
      "do": "15:30-00:00",
      "fr": "15:30-01:00",
      "sa": "15:30-01:00",
      "so": null
    },
    {
      "id": 13,
      "slug": "lok",
      "name": "LOK",
      "phone": null,
      "price": "3",
      "photos": 2,
      "de": "Ein nobles Resaurant, ein alternatives Kino, eine Theaterbühne und ein Austellungsraum — die LOK ist das Flaggschiff der St.Galler Kulturförderung. Im Innenhof ein Glas Wein (7.- Fr.) kann sich jeder leisten und sollte jeder Mal genossen haben.",
      "en": "If you like architecture you should defenitely have a look at this: It's an old train ___ turned into an art cinema, a noble restaurant, a theatre stage and an art exhibition.",
      "type": "places",
      "address": "Grünbergstrasse 7",
      "website": "http://www.lokremise.ch/lokremise",
      "email": "info@lokremise.ch",
      "facebook": null,
      "tags de": "kino theater restaurant kultur alternativ konzert terasse bar drinks cocktails apero museum zeitgenössich modern programmkino programm ",
      "tags en": "cinema movie theater restaurant culture alternative concert poetry slam terrace bar drinks cocktails lunch dinner coffee cake brunch museum contemporary modern yard courtyard ",
      "lat": "47.4216098",
      "long": "9.3661048",
      "open_de": "Mo-Do: 10-23 Uhr, Fr-Sa: 10-24 Uhr, So: 10-22 Uhr",
      "open_en": null,
      "mo": "10:00-23:00",
      "di": "10:00-23:00",
      "mi": "10:00-23:00",
      "do": "10:00-23:00",
      "fr": "10:00-00:00",
      "sa": "10:00-00:00",
      "so": "10:00-22:00"
    },
    {
      "id": 14,
      "slug": "perronnord",
      "name": "Perron Nord",
      "phone": "071 220 11 30",
      "price": "1",
      "photos": 4,
      "de": "Der Charme einer alten Beiz, kombiniert mit dem alternativen Feeling einiger Stadthipster trifft sich hier ein spannender Mix an Stadtbewohnern. Gutbürgerliche Küche zu fairen Preisen (ca. 20.- Fr.) oder einfach ein kühles Bier (5.- Fr.) — ins Perronnord g",
      "en": "Perron Nord Description",
      "type": "eatdrink",
      "address": "Rosenbergstrasse 48",
      "website": "http://perronnord.ch",
      "email": "restaurant@perronnord.ch",
      "facebook": "https://www.facebook.com/DieGuteWelle",
      "tags de": "hausmannskost schweizerisch rösti restaurant bar drinks cordon bleu pommes urchig traditionell günstig essen mittagessen abendessen ",
      "tags en": "traditional food swiss roesti restaurant lunch dinner fries affordable cheap coffee beer ",
      "lat": "47.4237737",
      "long": "9.3687079",
      "open_de": "Mo-Do: 11-24 Uhr, Fr-Sa: 11-1 Uhr",
      "open_en": null,
      "mo": "11:00-00:00",
      "di": "11:00-00:00",
      "mi": "11:00-00:00",
      "do": "11:00-00:00",
      "fr": "11:00-01:00",
      "sa": "11:00-01:00",
      "so": null
    },
    {
      "id": 15,
      "slug": "schwarzerengel",
      "name": "Schwarzer Engel",
      "phone": "071 223 35 75",
      "price": "2",
      "photos": null,
      "de": "Die Genossenschaftsbeiz der Stadt ist seit 30 Jahren ein Rückzugsort für Antikapitalisten und auch alle anderen. Das leckere Essen ist stets lokal, saisonal und bio und fair im Preis (15.- bis 25.- Fr.). Das macht den Engel für Speis und Trank zu einer seh",
      "en": "Schwarzer Engel Description",
      "type": "eatdrink",
      "address": "Engelgasse 22",
      "website": "http://schwarzerengel.ch",
      "email": "selber fotos machen",
      "facebook": "https://www.facebook.com/pages/Schwarzer-Engel/187718057969076",
      "tags de": "frühstück sonntag kater zmorge kaffee cafe café kuchen mittag mittagessen abend abendessen apéro drinks cocktails lokal fair bio saisonal küche restaurant garten hinterhof bar konzert vegi vegetarisch vegan restaurant",
      "tags en": null,
      "lat": "47.4269482",
      "long": "9.3745428",
      "open_de": "Mo: 11.30-24 Uhr, Di: 11.30-14 Uhr, Mi-Do: 11.30-24 Uhr, Fr: 11.30-1 Uhr, Sa: 13-1 Uhr, So: 11-23 Uhr",
      "open_en": null,
      "mo": "11:30-00:00",
      "di": "11:30-14:00",
      "mi": "11:30-00:00",
      "do": "11:30-00:00",
      "fr": "11:30-01:00",
      "sa": "13:00-01:00",
      "so": "11:00-23:00"
    },
    {
      "id": 16,
      "slug": "militarkantine",
      "name": "Militär­kantine",
      "phone": "071 279 10 00",
      "price": "2",
      "photos": 5,
      "de": "Das schönste Hotel der Stadt ist gleichzeitig auch eines der besten und schönsten Restaurants. Draussen im Biergarten oder drinnen im historischen Saal isst man sehr vorzüglich (für 25.- bis 40.- Fr.) oder trinkt einen ebenfalls sehr empfehlenswerten Kaffe",
      "en": "Militärkantine Description",
      "type": "eatdrink",
      "address": "Kreuzbleicheweg 2",
      "website": "http://militaerkantine.ch",
      "email": "a.tayler@militaerkantine.ch",
      "facebook": "https://www.facebook.com/Militaerkantine",
      "tags de": "frühstück brunch cafe kaffee café abend abendessen bar hotel biergarten garten terasse kuchen saisonal vegi vegetarisch bio kantine militär lokal restaurant",
      "tags en": "breakfast brunch coffee place evening dinner bar lunch hotel garden terrace summer seasonal cake local vegi vegetarian organic militär kantine restaurant ",
      "lat": "47.4209139",
      "long": "9.3598151",
      "open_de": "Mo-Do: 7-24 Uhr, Fr: 7-1 Uhr, Sa: 8-1 Uhr, So: 8-24 Uhr",
      "open_en": null,
      "mo": "07:00-00:00",
      "di": "07:00-00:00",
      "mi": "07:00-00:00",
      "do": "07:00-00:00",
      "fr": "07:00-01:00",
      "sa": "08:00-01:00",
      "so": "08:00-00:00"
    },
    {
      "id": 17,
      "slug": "kugl",
      "name": "KuGl",
      "phone": "076 420 38 45",
      "price": "2",
      "photos": null,
      "de": "Für Nachtschwärmer ist das hart erkämpfte «Kultur am Gleis» mit Abstand die beste Adresse. Mit guter elektronischer Musik (Eintritt 15.- bis 25.- Fr.) bis in die Morgenstunden bereichert es die Stadt auf einzigartige Weise.",
      "en": "KuGl Description",
      "type": "party",
      "address": "Güterbahnhofstrasse 4",
      "website": "http://kugl.ch",
      "email": "angelo schreibt dani",
      "facebook": "https://www.facebook.com/Kugl.St.Gallen",
      "tags de": "party techno tanzen feiern ausgang club elektro konzert konzerte drinks kugl",
      "tags en": "party electro dance dancing nightlife club concert drinks cocktails kugl",
      "lat": "47.4187137",
      "long": "9.3647809",
      "open_de": null,
      "open_en": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 18,
      "slug": "bosporus",
      "name": "Zum Bosporus",
      "phone": "071 222 22 80",
      "price": "1",
      "photos": null,
      "de": "Einer der Geheimtipps! Ganz unscheinbar von aussen, erwartet einen drinnen eine herzliche Bedienung und ein superleckeres fast vegetarisches Buffet à discrétion (20.- Fr.), das wahlweise mit Fleischtellern ergänzt werden kann. ",
      "en": "Zum Bosporus Description",
      "type": "eatdrink",
      "address": "Linsebühlstrasse 15",
      "website": "http://zumbosporus.ch",
      "email": "urlaub bis keine ahnung wann",
      "facebook": null,
      "tags de": "restaurant türkisch bosporus buffet mittag abend a la discretion mittagessen abendessen ",
      "tags en": "restaurant turkish bosporus buffet lunch dinner oriental healthy ",
      "lat": "47.4244666",
      "long": "9.3807725",
      "open_de": "Di-Fr: 11.30-14 Uhr / 17.30-23 Uhr, Sa: 11.30-14 Uhr / 17.30-23.30 Uhr",
      "open_en": null,
      "mo": null,
      "di": "11.30-14:00 17:30-23:00",
      "mi": "11.30-14:00 17:30-23:00",
      "do": "11.30-14:00 17:30-23:00",
      "fr": "11.30-14:00 17:30-23:00",
      "sa": "11.30-14:00 17:30-23:30",
      "so": null
    },
    {
      "id": 19,
      "slug": "klosterplatz",
      "name": "Klosterplatz",
      "phone": null,
      "price": null,
      "photos": null,
      "de": "Er mag etwas klinisch wirken und wird von der Securitas bewacht (Alkohol trinken und schlafen ist im Park verboten). Trotzdem ist der Klosterpark ein schöner Fleck in der Innenstadt, um zu verweilen oder etwas mitgebrachtes zu verdrücken.",
      "en": "Klosterplatz Description",
      "type": "places",
      "address": "Klosterhof 1",
      "website": null,
      "email": "selber fotos machen",
      "facebook": null,
      "tags de": "park entspannen picknick ",
      "tags en": "parc relax relaxing picnic",
      "lat": "47.4236039",
      "long": "9.3772275",
      "open_de": null,
      "open_en": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 20,
      "slug": "limon",
      "name": "Limon",
      "phone": "071 222 95 55",
      "price": "1",
      "photos": 4,
      "de": "Gut möglich, dass man hier den besten Döner der Stadt bekommt. Die legendäre würzige Sauce mit Geheimzutat lockt Kunden immer wieder ins Limon, denn auch die Preise sind sehr fair (9.- bis 20.- Fr.). Aber nicht nur Döner kriegt man hier, sondern auch ander",
      "en": "Limon Description",
      "type": "eatdrink",
      "address": "Linsebühlstrasse 32",
      "website": "http://limon.ch",
      "email": "angefragt bei aydin",
      "facebook": "https://www.facebook.com/pages/Restaurant-Limon/154441504587820",
      "tags de": "mediteran falafel börek imbiss döner kebab limon restaurant günstig abendessen mittagessen orientalisch takeaway take-away take away ",
      "tags en": "mediterranean falafel snack doner kebab limon döner kebab limon restaurant günstig abendessen mittagessen orientalisch takeaway take-away take away ",
      "lat": "47.4244623",
      "long": "9.3820522",
      "open_de": "Mo-Do: 10.30-14 Uhr / 17-22.30 Uhr, Fr-Sa: 10.30-14 Uhr / 17-23 Uhr",
      "open_en": null,
      "mo": "10:30-14:00 17:00-22:30",
      "di": "10:30-14:00 17:00-22:30",
      "mi": "10:30-14:00 17:00-22:30",
      "do": "10:30-14:00 17:00-22:30",
      "fr": "10:30-14:00 17:00-23:00",
      "sa": "10:30-14:00 17:00-23:00",
      "so": null
    },
    {
      "id": 21,
      "slug": "habibi",
      "name": "Habibi",
      "phone": "079 636 41 13",
      "price": "1",
      "photos": null,
      "de": "Ein weiterer Geheimtipp! Die netteste Bedienung der Stadt macht ein Besuch im Habibi zum Erlebnis. Was jetzt aber nicht vom guten Essen ablenken soll, das zu sehr fairen Preisen angeboten wird. Zusammengefasst: Süss und klein aber oho.",
      "en": "Habibi Description",
      "type": "eatdrink",
      "address": "Zürcherstrasse 42",
      "website": null,
      "email": "selber fotos machen",
      "facebook": "https://www.facebook.com/habibi.st.gallen",
      "tags de": "habbibi orientalisch falafel hummus imbiss restaurant günstig essen ",
      "tags en": "habbibi orental falafel hummus fast food restaurant lunch dinner cheap affordable vegetarian ",
      "lat": "47.4189781",
      "long": "9.3531149",
      "open_de": "Mo-Sa: 11-22 Uhr",
      "open_en": null,
      "mo": "11:00-22:00",
      "di": "11:00-22:00",
      "mi": "11:00-22:00",
      "do": "11:00-22:00",
      "fr": "11:00-22:00",
      "sa": "11:00-22:00",
      "so": null
    },
    {
      "id": 22,
      "slug": "lagerhaus",
      "name": "Restaurant Lagerhaus",
      "phone": "071 223 70 07",
      "price": "3",
      "photos": null,
      "de": "Am Mittag gut bezahlbar, am Abend sehr nobel bietet das Lagerhaus vor allem Fleisch und Fischliebhabern ein reichhaltiges Menu. Besser im Hemd als mit T-Shirt kann man es sich hier gut gehen lassen, was dann aber auch etwas kostet (30.- bis 50.- Fr. für ei",
      "en": "Habibi Description",
      "type": "eatdrink",
      "address": "Davidstrasse 42",
      "website": "http://restaurantlagerhaus.ch",
      "email": "Urlaub bis 7. August",
      "facebook": "https://www.facebook.com/restaurantlagerhaus",
      "tags de": "restaurant grill abendessen mittagessen abend mittag ",
      "tags en": "restaurant grill dinner lunch food ",
      "lat": "47.4199241",
      "long": "9.3676376",
      "open_de": "Di-Fr: 11.30-14 Uhr / 17-24 Uhr, Sa: 17-24 Uhr",
      "open_en": null,
      "mo": null,
      "di": "11:30-14:00 17:00-00:00",
      "mi": "11:30-14:00 17:00-00:00",
      "do": "11:30-14:00 17:00-00:00",
      "fr": "11:30-14:00 17:00-00:00",
      "sa": "17:00-00:00",
      "so": null
    },
    {
      "id": 23,
      "slug": "kunsthalle",
      "name": "Kunsthalle",
      "phone": "071 222 10 14",
      "price": null,
      "photos": 3,
      "de": "Die Kunsthalle ist so ein wenig das enfant terrible der etablierten Kulturinstitutionen. Sie bezeichnet sich selbst als Ort für die Produktion aktueller Kunst und künstlerischer Experimente und wird diesem Credo auch absolut gerecht.",
      "en": "Habibi Description",
      "type": "places",
      "address": "Davidstrasse 40",
      "website": "http://kunsthallesanktgallen.ch",
      "email": null,
      "facebook": "https://www.facebook.com/kunsthallesanktgallen",
      "tags de": "kunsthalle kunst halle museum ausstellung modern ",
      "tags en": "kunsthalle art exhibition modern contemporary ",
      "lat": "47.4199826",
      "long": "9.3678426",
      "open_de": "Di-Fr: 12-18 Uhr, Sa-So: 11-17 Uhr",
      "open_en": null,
      "mo": null,
      "di": "12:00-18:00",
      "mi": "12:00-18:00",
      "do": "12:00-18:00",
      "fr": "12:00-18:00",
      "sa": "11:00-17:00",
      "so": "11:00-17:00"
    },
    {
      "id": 24,
      "slug": "ultimobaccio",
      "name": "Ultimo Baccio",
      "phone": "071 222 83 00",
      "price": "3",
      "photos": 3,
      "de": "Es ist acht Uhr und du brauchst noch eine letzte Zutat für dein Menu? Dann wirst du womöglich im Ultimo Baccio fündig. Sämtliche Produkte – von frischem Gemüse bis Kosmetika – sind 100% bio. Das Kaffee lädt sehr zum Verweilen in der Sonne ein. Kurzum: Eine",
      "en": "Ultimo Baccio Description",
      "type": "shopping",
      "address": "Poststrasse 14",
      "website": "http://www.ultimobacio.ch",
      "email": "manu@ultimobacio.ch",
      "facebook": null,
      "tags de": "bioladen bio laden geschäft cafe café bar kuchen kaffee vegi vegetarisch biologisch vegan mittag mittagessen snack drinks cocktails produkte ",
      "tags en": "organic shop products coffee place bar cake drinks vegi vegetarian vegan lunch snack ultimo baccio",
      "lat": "47.424614",
      "long": "9.372586",
      "open_de": "Mo-Sa: 6-1 Uhr, So: 8-22 Uhr",
      "open_en": null,
      "mo": "06:00-01:00",
      "di": "06:00-01:00",
      "mi": "06:00-01:00",
      "do": "06:00-01:00",
      "fr": "06:00-01:00",
      "sa": "06:00-01:00",
      "so": "08:00-22:00"
    },
    {
      "id": 25,
      "slug": "stadtladen",
      "name": "Stadtladen",
      "phone": "071 244 20 55",
      "price": "3",
      "photos": 3,
      "de": "Der Reformladen der ersten Stunde bietet alles, was das grüne Herz begehrt – von Milchprodukten aus der Region bis Fair Trade Kaffee aus Mittelamerika. Mögest du noch lange für uns da sein, lieber Stadtladen.",
      "en": "Stadtladen Description",
      "type": "shopping",
      "address": "Katharinengasse 12",
      "website": "http://stadtladen.ch",
      "email": "fotos selber gemacht",
      "facebook": null,
      "tags de": "bioladen bio laden stadt laden geschäft vegan fair ",
      "tags en": "organic laden stadt fairtrade cheese vegan",
      "lat": "47.426998",
      "long": "9.377301",
      "open_de": "Mo: 14-18.30 Uhr, Di-Fr: 9-18.30 Uhr, Sa: 8-17 Uhr",
      "open_en": null,
      "mo": "14:00-18:30",
      "di": "09:00-18:30",
      "mi": "09:00-18:30",
      "do": "09:00-18:30",
      "fr": "09:00-18:30",
      "sa": "08:00-17:00",
      "so": null
    },
    {
      "id": 26,
      "slug": "moho",
      "name": "Moho",
      "phone": "071 525 37 50",
      "price": "2",
      "photos": null,
      "de": "Die erste und wichtigste Adresse für alle, die aktuelle, stilvolle, bezahlbare Mode suchen. Mit einer feinen Auswahl an Männer- und Frauenmode und diversen Accessoires.",
      "en": "Moho Description",
      "type": "shopping",
      "address": "Spisergasse 40",
      "website": "http://moho.ch",
      "email": "Stefan wegen Fotos fragen",
      "facebook": "https://www.facebook.com/moho.9000",
      "tags de": "shoppen einkaufen moho ",
      "tags en": "cloth shopping moho ",
      "lat": "47.424467",
      "long": "9.378915",
      "open_de": "Di, Mi, Fr: 11-18.30 Uhr, Do: 11-20 Uhr, Sa: 9-17 Uhr",
      "open_en": null,
      "mo": null,
      "di": "11:00-18:30",
      "mi": "11:00-18:30",
      "do": "11:00-20:00",
      "fr": "11:00-18:30",
      "sa": "09:00-17:00",
      "so": null
    },
    {
      "id": 27,
      "slug": "gallusplatz",
      "name": "Gallusplatz",
      "phone": null,
      "price": "1",
      "photos": null,
      "de": "Immer am ersten Samstag vom Monat von März bis November wird der Gallusplatz zum Leben erweckt, wenn dutzende Verkäufer und Käufer sich treffen, um zu feilschen und einander die neusten Trouvaillen abzuluchsen.",
      "en": "Flohmarkt Description",
      "type": "shopping",
      "address": "Gallusplatz",
      "website": "http://www.die-flohmaerkte.ch/8580/5/560214/st_gallen/flohmarkt_am_gallusplatz/detail.htm",
      "email": "selber fotos machen",
      "facebook": null,
      "tags de": "platz entspannen picknick flohmarkt second hand secondhand",
      "tags en": "square relax relaxing picnic flea market market second hand secondhand ",
      "lat": "47.422527",
      "long": "9.375914",
      "open_de": null,
      "open_en": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 28,
      "slug": "goliathgasse",
      "name": "Goliathgasse",
      "phone": null,
      "price": "1",
      "photos": null,
      "de": "Das Gegenstück zum Flohmarkt auf dem Gallusplatz: Ebenfalls von März bis November, aber immer am letzten Samstag des Monats. übrigens: Du hast noch einen grossen Haufen an Krimskrams loszuwerden? Die Standmiete ist sehr bezahlbar. Go for it!",
      "en": "Flohmarkt Description",
      "type": "shopping",
      "address": "Goliathgasse",
      "website": "http://www.stmangen.ch/flohmarkt",
      "email": "selbst fotografiert",
      "facebook": null,
      "tags de": "flohmarkt second hand secondhand",
      "tags en": "fleamarket second hand secondhand ",
      "lat": "47.427468",
      "long": "9.376889",
      "open_de": null,
      "open_en": null,
      "mo": null,
      "di": null,
      "mi": null,
      "do": null,
      "fr": null,
      "sa": null,
      "so": null
    },
    {
      "id": 29,
      "slug": "brocki",
      "name": "Brocki",
      "phone": "071 222 17 12",
      "price": "1",
      "photos": null,
      "de": "Ist dir schonmal aufgefallen, dass Brockenhäuser immer genau gleich riechen? Dieses ist keine Ausnahme. Wer also den Duft von frischen Gebrauchtwaren sucht, ist hier genau richtig. Es lohnt sich, regelmässig reinzuschauen, weil die guten Dinge hier in Reko",
      "en": "Flohmarkt Description",
      "type": "shopping",
      "address": "Goliathgasse 18",
      "website": "http://brockenhaus-sg.ch",
      "email": "selbst fotografiert",
      "facebook": null,
      "tags de": "flohmarkt brockenhaus trödel secondhand second hand shopping einkaufen ",
      "tags en": "thrift shop flea market secondhand second hand shopping buy brockenhaus",
      "lat": "47.427245",
      "long": "9.376604",
      "open_de": "Mo: 13-18 Uhr, Di-Fr: 9-12 Uhr / 13-18 Uhr, Sa: 9-16 Uhr",
      "open_en": null,
      "mo": "13:00-18:00",
      "di": "09:00-12:00 13:00-18:00",
      "mi": "09:00-12:00 13:00-18:00",
      "do": "09:00-12:00 13:00-18:00",
      "fr": "09:00-12:00 13:00-18:00",
      "sa": "09:00-16:00",
      "so": null
    },
    {
      "id": 30,
      "slug": "lapiccola",
      "name": "La Piccola",
      "phone": "071 223 41 41",
      "price": "1",
      "photos": null,
      "de": "Die Pizzeria mit dem unschlagbaren Preis/Leistungsverhältnis: Eine richtig, richtig gute Pizza bekommst du hier nämlich für unschlagbare 8.50 Fr. Am besten eine zum Mitnehmen schnappen, sich in den Kantipark setzen und geniessen.",
      "en": "Pizza Description",
      "type": "eatdrink",
      "address": "Burggraben 25",
      "website": null,
      "email": "selber fotos machen",
      "facebook": null,
      "tags de": "italienisch pizza imbiss schnell vegetarisch günstig takeaway take-away take away ",
      "tags en": "snack italian pizza fast food vegetarian affordable cheap takeaway take-away take away ",
      "lat": "47.4247988",
      "long": "9.379555",
      "open_de": "Mo-Fr: 10-14 Uhr / 17-22: Uhr, Sa: 10-22 Uhr, So: 11-22 Uhr",
      "open_en": null,
      "mo": "10:00-14:00 17:00-22:00",
      "di": "10:00-14:00 17:00-22:00",
      "mi": "10:00-14:00 17:00-22:00",
      "do": "10:00-14:00 17:00-22:00",
      "fr": "10:00-14:00 17:00-22:00",
      "sa": "10:00-22:00",
      "so": "11:00-22:00"
    },
    {
      "id": 31,
      "slug": "schiffschuchi",
      "name": "Schiffschuchi",
      "phone": "071 311 23 24",
      "price": "2",
      "photos": 2,
      "de": "People Watching – wer liebt es nicht? Einfach da sitzen, einen guten Kaffee geniessen und Leute beobachten. Die Schiffsküche ist genau der richtige Ort dafür. Mit einigen leckeren Snacks oder einem feinen Stück Kuchen hat sie auch ein sehr anständiges Angebot.",
      "en": "Pizza Description",
      "type": "eatdrink",
      "address": "Marktgasse 5",
      "website": "http://www.schiffchuchi.ch",
      "email": "selber fotos machen von aussen, info@schiffchuchi.ch",
      "facebook": null,
      "tags de": "cafe snack take away take-away gesund vegetarisch vegan vegi kaffee café kuchen ",
      "tags en": "coffee place snack take away take-away healthy vegetarian cake vegan ",
      "lat": "47.425893",
      "long": "9.3742021",
      "open_de": "Mo-Mi: 8-18.30 Uhr, Do: 8-20 Uhr, Fr: 8-18.30 Uhr, Sa: 8-17 Uhr",
      "open_en": null,
      "mo": "08:00-18:30",
      "di": "08:00-18:30",
      "mi": "08:00-18:30",
      "do": "08:00-20:00",
      "fr": "08:00-18:30",
      "sa": "08:00-17:00",
      "so": null
    }
  ]
}